
common.communication=Communication
common.fashion=Fashion
common.realstate=Real Estate
common.franchise=Franchise
common.tour=Tourism
common.address=Address
common.wiseAddress=City Plaza Okubo 9th floor 2-5-20 Okubo, Shinjuku-ku, Tokyo
common.tel=Telephone
common.fax=Fax
common.korea=Korea
common.japan=Japan
common.america=USA
common.thai=Thailand
common.taiwan=Taiwan
common.hongkong=Hongkong
common.phillippine=Philippines
common.england=U.K
common.more=More
menu.companyInfo=Company
menu.businessPart=Business
menu.companyNotice=Company
menu.recruit=Recruit
menu.outline=Outline
menu.ceoMessage=C.E.O Message
menu.managementIdea=Management Philosophy
menu.companyHistory=Company History
menu.ethicalManagement=Ethical Management
menu.globalNetwork=Global Network
menu.companyMap=Company Map
menu.communication=Telecommunication
menu.fashion=Fashion
menu.realstate=Real Estate
menu.franchise=Franchise
menu.tour=Tourism
menu.promotionMaterial=PR Data
menu.rightPeople=Image of Qualified Employee
menu.jobOpening=Job Opening
menu.privacyPolicy=Privacy Policy
menu.familySite=Family Sites
menu.branch=Branches
main.slogan1=100% Growth
main.slogan1_1=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E1A\u0E42\u0E15 \u0E1B\u0E35 2018 \u0E1A\u0E23\u0E23\u0E25\u0E38\u0E1C\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 110%
main.slogan1_2=\u0E19\u0E33\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E41\u0E25\u0E30\u0E17\u0E31\u0E01\u0E29\u0E30\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01\u0E02\u0E2D\u0E07 Wise Solution
main.slogan1_3=\u0E40\u0E23\u0E32\u0E21\u0E31\u0E48\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22\u0E17\u0E30\u0E25\u0E38\u0E16\u0E36\u0E07 2 \u0E2B\u0E21\u0E37\u0E48\u0E19\u0E25\u0E49\u0E32\u0E19 \u0E14\u0E2D\u0E25\u0E25\u0E48\u0E32\u0E23\u0E4C \u0E43\u0E19\u0E1B\u0E35 2023
main.slogan2_1=\u0E20\u0E32\u0E22\u0E43\u0E15\u0E49\u0E04\u0E15\u0E34\u0E1E\u0E08\u0E19\u0E4C "\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E22\u0E31\u0E01\u0E29\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E35\u0E48\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E25\u0E38\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E2D\u0E32\u0E2B\u0E32\u0E23 \u0E40\u0E2A\u0E37\u0E49\u0E2D\u0E1C\u0E49\u0E32 \u0E41\u0E25\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E32\u0E28\u0E31\u0E22 \u0E1A\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E25\u0E31\u0E01" 
main.slogan2_2=\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 [LINTON JAPAN] \u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C\u0E2D\u0E32\u0E2B\u0E32\u0E23 [WATA] \u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19 [MeWork] \u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27 \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19 \u0E04\u0E39\u0E1B\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 [GOGOTRIP]
main.slogan2_3=\u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E15\u0E32\u0E21\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32\u0E41\u0E25\u0E30\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E01\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E40\u0E28\u0E23\u0E29\u0E10\u0E01\u0E34\u0E08\u0E41\u0E25\u0E30\u0E2A\u0E20\u0E32\u0E1E\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
main.communicationSub=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E20\u0E32\u0E1E\u0E41\u0E27\u0E14\u0E25\u0E49\u0E2D\u0E21<br/>\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32
main.fashionSub=\u0E21\u0E35\u0E41\u0E19\u0E27\u0E42\u0E19\u0E49\u0E21\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19<br/>\u0E1C\u0E39\u0E49\u0E19\u0E33\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01
main.realstateSub=\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E28\u0E31\u0E01\u0E22\u0E20\u0E32\u0E1E<br/>\u0E17\u0E35\u0E48\u0E44\u0E23\u0E49\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14
main.franchiseSub=\u0E40\u0E23\u0E32\u0E08\u0E30\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E14\u0E49\u0E27\u0E22\u0E2B\u0E31\u0E27\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E41\u0E21\u0E48<br/>\u0E17\u0E35\u0E48\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E15\u0E48\u0E2D\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E23\u0E31\u0E27
main.tourSub=\u0E40\u0E23\u0E32\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E43\u0E2B\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19<br/>\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E23\u0E32\u0E1A\u0E23\u0E37\u0E48\u0E19
main.globalNetworSub=Wise Solutions \u0E08\u0E30\u0E01\u0E23\u0E30\u0E08\u0E32\u0E22\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01\u0E42\u0E14\u0E22\u0E21\u0E35\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E01\u0E25\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E40\u0E0A\u0E35\u0E22
main.companyNoticeSub=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E02\u0E2D\u0E07 Wise Solution
company.title=\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E04\u0E37\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
company.titleSub=\u0E04\u0E27\u0E32\u0E21\u0E1D\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E0A\u0E35\u0E27\u0E34\u0E15
company.ceoMessageSub=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E32\u0E02\u0E2D\u0E07 Wise Holdings \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E1B\u0E35 2012
company.historySub=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E32\u0E02\u0E2D\u0E07 Wise Holdings \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E1B\u0E35 2013
company.globalNetworkSub=\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01
company.managementIdeaSub=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E04\u0E19
company.ethicalManagementSub=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E04\u0E19
company.branchSub=\u0E44\u0E27\u0E0B\u0E4C(Wise) \u0E1E\u0E31\u0E12\u0E19\u0E32\u0E40\u0E15\u0E34\u0E1A\u0E42\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01
company.companyMapSub=\u0E2A\u0E23\u0E49\u0E32\u0E07 Wise Holdings \u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23
company.outline.titleSub=Wise Solution Coporation is doing its best for 'Value NO.2 Wise Solutions'.
company.outline.desc=\u0E40\u0E23\u0E32\u0E21\u0E38\u0E48\u0E07\u0E21\u0E31\u0E48\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E48\u0E07\u0E43\u0E2A \u0E17\u0E33\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E19\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E14\u0E49\u0E27\u0E22\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E30\u0E2B\u0E19\u0E31\u0E01\u0E16\u0E36\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1D\u0E31\u0E19\u0E41\u0E25\u0E30\u0E2D\u0E38\u0E14\u0E21\u0E04\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 \u0E40\u0E23\u0E32\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E19\u0E33\u0E02\u0E2D\u0E07\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E14\u0E49\u0E27\u0E22 \u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E23\u0E31\u0E01\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
company.outline.companyName=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
company.outline.corporation=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
company.outline.eiji=\u0E40\u0E2D\u0E2D\u0E34\u0E08\u0E34
company.outline.employNumber=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E25\u0E32\u0E01\u0E23
company.outline.domestic=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
company.outline.overseas=\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
company.outline.person=\u0E04\u0E19
company.outline.businessField=\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
company.ceoMessage.desc1=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E38\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E01\u0E31\u0E1A \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E25\u0E34\u0E19\u0E15\u0E31\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29 \u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E04\u0E23\u0E36\u0E48\u0E07\u0E28\u0E15\u0E27\u0E23\u0E23\u0E29\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32  \u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E19\u0E33\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E43\u0E19\u0E14\u0E49\u0E32\u0E19\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21 \u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 \u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E41\u0E25\u0E30\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E21\u0E35\u0E19\u0E32\u0E04\u0E21 2012  \u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E23\u0E48\u0E07\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E43\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E01\u0E25\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E42\u0E25\u0E01\u0E19\u0E2D\u0E01\u0E40\u0E2B\u0E19\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
company.ceoMessage.desc2=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14  \u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01\u0E40\u0E2A\u0E21\u0E2D\u0E15\u0E32\u0E21\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 "\u0E1D\u0E31\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32" \u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E17\u0E33\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E04\u0E34\u0E14\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E23\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32 \u0E41\u0E25\u0E30\u0E01\u0E49\u0E32\u0E27\u0E44\u0E1B\u0E02\u0E49\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E17\u0E35\u0E48\u0E2A\u0E14\u0E43\u0E2A\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E2A\u0E21\u0E2D\u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
company.ceoMessage.desc3=\u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E2B\u0E38\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E43\u0E19\u0E0A\u0E35\u0E27\u0E34\u0E15 \u0E0B\u0E36\u0E48\u0E07\u0E19\u0E33\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E42\u0E14\u0E22\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E25\u0E30\u0E19\u0E27\u0E31\u0E15\u0E01\u0E23\u0E23\u0E21 \u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E30\u0E2B\u0E19\u0E31\u0E01\u0E16\u0E36\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1D\u0E31\u0E19\u0E41\u0E25\u0E30\u0E2D\u0E38\u0E14\u0E21\u0E04\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 \u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1E\u0E25\u0E40\u0E21\u0E37\u0E2D\u0E07\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E48\u0E07\u0E43\u0E2A\u0E41\u0E25\u0E30\u0E1C\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E17\u0E35\u0E48\u0E22\u0E2D\u0E14\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21 \u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19 \u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E08\u0E23\u0E34\u0E07\u0E43\u0E08\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E38\u0E48\u0E07\u0E40\u0E19\u0E49\u0E19\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16 \u0E40\u0E23\u0E32\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
company.ceoMessage.desc4=\u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E22\u0E31\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E08\u0E23\u0E34\u0E0D\u0E23\u0E38\u0E48\u0E07\u0E40\u0E23\u0E37\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E22\u0E34\u0E48\u0E07\u0E02\u0E36\u0E49\u0E19 \u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E41\u0E2B\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E23\u0E31\u0E01\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08 \u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E38\u0E01\u0E04\u0E19\u0E08\u0E30\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E17\u0E33\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A 1 \u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E01\u0E23\u0E30\u0E15\u0E37\u0E2D\u0E23\u0E37\u0E2D\u0E23\u0E49\u0E19 \u0E41\u0E25\u0E30\u0E40\u0E23\u0E32\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E23\u0E23\u0E04\u0E4C
company.ceoMessage.desc5=\u0E40\u0E23\u0E32\u0E2B\u0E27\u0E31\u0E07\u0E27\u0E48\u0E32\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E19\u0E43\u0E08\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E08\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07 \u0E41\u0E25\u0E30\u0E02\u0E2D\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E40\u0E15\u0E34\u0E1A\u0E42\u0E15\u0E44\u0E1B\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E23\u0E31\u0E01\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
company.ceoMessage.desc6=\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E04\u0E23\u0E31\u0E1A
company.ceoMessage.title=\u0E40\u0E23\u0E32\u0E08\u0E30\u0E1B\u0E25\u0E39\u0E01\u0E40\u0E21\u0E25\u0E47\u0E14\u0E41\u0E2B\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E27\u0E31\u0E07\u0E14\u0E49\u0E27\u0E22<br/> \u0E27\u0E34\u0E2A\u0E31\u0E22\u0E17\u0E31\u0E28\u0E19\u0E4C\u0E2D\u0E31\u0E19\u0E01\u0E27\u0E49\u0E32\u0E07\u0E44\u0E01\u0E25\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E1E\u0E23\u0E49\u0E2D\u0E21<br/> \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49
company.ceoMessage.name=\u0E1B\u0E23\u0E30\u0E18\u0E32\u0E19\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23  \u0E2D\u0E39\u0E0A\u0E34\u0E19\u0E38\u0E21\u0E32 \u0E40\u0E2D\u0E2D\u0E34\u0E08\u0E34
company.managementIdea.part1Title=\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E04\u0E37\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 
company.managementIdea.part1Desc1=Wise Solution Coporation \u0E17\u0E33\u0E43\u0E2B\u0E49\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07 Wise Solutions \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A 1 \u0E40\u0E23\u0E32\u0E21\u0E38\u0E48\u0E07\u0E21\u0E31\u0E48\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E48\u0E07\u0E43\u0E2A \u0E17\u0E33\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E19\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32\u0E14\u0E49\u0E27\u0E22\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32  \u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E30\u0E2B\u0E19\u0E31\u0E01\u0E16\u0E36\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1D\u0E31\u0E19\u0E41\u0E25\u0E30\u0E2D\u0E38\u0E14\u0E21\u0E04\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 \u0E40\u0E23\u0E32\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E19\u0E33\u0E02\u0E2D\u0E07\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E23\u0E31\u0E01\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E40\u0E23\u0E32\u0E08\u0E30\u0E17\u0E33\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
company.managementIdea.part1Desc2=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E19\u0E33\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E43\u0E19\u0E14\u0E49\u0E32\u0E19\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21 \u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 \u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E41\u0E25\u0E30\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C  \u0E20\u0E32\u0E22\u0E43\u0E15\u0E49\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 "\u0E1D\u0E31\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49\u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32"  \u0E1A\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E1E\u0E36\u0E07\u0E1E\u0E2D\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E40\u0E04\u0E32\u0E23\u0E1E \u0E04\u0E27\u0E32\u0E21\u0E0A\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E1E\u0E25\u0E31\u0E07 \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E19\u0E27\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E40\u0E23\u0E32\u0E21\u0E38\u0E48\u0E07\u0E21\u0E31\u0E48\u0E19\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E41\u0E25\u0E30\u0E21\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E2A\u0E1A\u0E32\u0E22 \u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E38\u0E02\u0E43\u0E19\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
company.managementIdea.part2Title=\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01
company.managementIdea.part2Desc1=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E44\u0E14\u0E49\u0E01\u0E49\u0E32\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E44\u0E1B\u0E2D\u0E35\u0E01 100 \u0E1B\u0E35\u0E02\u0E49\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32 \u0E19\u0E31\u0E1A\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17  "Global Management Proclamation Ceremony" \u0E40\u0E21\u0E37\u0E48\u0E2D 31 \u0E21\u0E35\u0E19\u0E32\u0E04\u0E21 2009  \u0E40\u0E23\u0E32\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2B\u0E25\u0E31\u0E01\u0E43\u0E19\u0E14\u0E49\u0E32\u0E19\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21  \u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 \u0E2D\u0E32\u0E2B\u0E32\u0E23 \u0E41\u0E25\u0E30\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C \u0E40\u0E23\u0E32\u0E22\u0E31\u0E07\u0E04\u0E07\u0E40\u0E15\u0E34\u0E1A\u0E42\u0E15\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E46 \u0E41\u0E25\u0E30\u0E02\u0E22\u0E32\u0E22\u0E15\u0E31\u0E27\u0E43\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01  \u0E41\u0E25\u0E30\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E19\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E17\u0E35\u0E48\u0E21\u0E35\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22\u0E08\u0E32\u0E01\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 50% \u0E02\u0E2D\u0E07\u0E22\u0E2D\u0E14\u0E02\u0E32\u0E22\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32
company.managementIdea.part3Title=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E31\u0E48\u0E19\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E04\u0E19
company.managementIdea.part3Desc1=\u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E2B\u0E38\u0E49\u0E19\u0E23\u0E32\u0E22\u0E43\u0E2B\u0E0D\u0E48\u0E02\u0E2D\u0E07  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E40\u0E2D\u0E2A\u0E42\u0E04 \u0E08\u0E33\u0E01\u0E31\u0E14   \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E25\u0E34\u0E19\u0E15\u0E31\u0E19 \u0E40\u0E08\u0E41\u0E1B\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E22\u0E39\u0E22\u0E39\u0E0B\u0E34\u0E21 \u0E08\u0E33\u0E01\u0E31\u0E14  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E40\u0E25\u0E34\u0E07 \u0E27\u0E32 \u0E17\u0E07 \u0E0A\u0E19 \u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E1E\u0E2A\u0E4C \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E41\u0E2E\u0E17 \u0E41\u0E2D\u0E19\u0E14\u0E4C \u0E27\u0E32\u0E22 \u0E08\u0E33\u0E01\u0E31\u0E14  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E49\u0E25\u0E22\u0E39 \u0E40\u0E04 \u0E2D\u0E32\u0E23\u0E4C \u0E2D\u0E34\u0E19\u0E40\u0E27\u0E2A\u0E40\u0E21\u0E19\u0E15\u0E4C \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E1A\u0E25\u0E39 \u0E42\u0E2D\u0E40\u0E0A\u0E35\u0E48\u0E22\u0E19 \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E27\u0E19\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E41\u0E25\u0E30\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E2D\u0E34\u0E19\u0E04\u0E2D\u0E23\u0E4C\u0E1B\u0E2D\u0E40\u0E23\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 \u201C\u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19\u201D \u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E19\u0E33\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E08\u0E23\u0E34\u0E22\u0E18\u0E23\u0E23\u0E21\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E42\u0E1B\u0E23\u0E48\u0E07\u0E43\u0E2A\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E18\u0E23\u0E23\u0E21 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E08\u0E30\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E04\u0E19\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E42\u0E14\u0E22\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E08\u0E23\u0E34\u0E07\u0E43\u0E08
company.globalNetwork.desc1=\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
company.globalNetwork.desc2=\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14
company.globalNetwork.desc3=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E48\u0E32\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E19\u0E31\u0E01\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E41\u0E25\u0E30\u0E19\u0E31\u0E01\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27
company.globalNetwork.desc4=\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E1B\u0E25\u0E35\u0E01\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E19\u0E31\u0E01\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27
company.globalNetwork.desc5=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E48\u0E32\u0E1E\u0E47\u0E2D\u0E04\u0E40\u0E01\u0E47\u0E15\u0E44\u0E27\u0E44\u0E1F
company.globalNetwork.desc6=\u0E25\u0E07\u0E19\u0E32\u0E21\u0E40\u0E0B\u0E47\u0E19\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E31\u0E1A Wise Solutions \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E41\u0E15\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E41\u0E25\u0E30\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E01\u0E0F\u0E2B\u0E21\u0E32\u0E22
company.globalNetwork.desc7=\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19(LINTON JAPAN) \u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E02\u0E2D\u0E07 LINTON
company.globalNetwork.desc8=\u0E2B\u0E27\u0E31\u0E07\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E43\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E40\u0E2A\u0E37\u0E49\u0E2D\u0E1C\u0E49\u0E32 \u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E41\u0E25\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E32\u0E28\u0E31\u0E22 <br/>\u0E08\u0E30\u0E02\u0E22\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E14\u0E49
company.globalNetwork.desc9=[WATA] \u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E17\u0E35\u0E48 SM \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E49\u0E32\u0E07\u0E2A\u0E23\u0E23\u0E1E\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C
company.globalNetwork.desc11=\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19 [MeWork]  <br/>\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23 - \u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E32\u0E28\u0E31\u0E22\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E2D\u0E2D\u0E1F\u0E1F\u0E34\u0E28
company.globalNetwork.desc12=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21\u0E02\u0E2D\u0E07\u0E2A\u0E2B\u0E23\u0E31\u0E10\u0E2D\u0E40\u0E21\u0E23\u0E34\u0E01\u0E32 [T-Mobile] 
company.globalNetwork.desc13=\u0E40\u0E04\u0E32\u0E19\u0E4C\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 \u0E17\u0E35\u0E48\u0E17\u0E48\u0E32\u0E2D\u0E32\u0E01\u0E32\u0E28\u0E22\u0E32\u0E19\u0E19\u0E32\u0E19\u0E32\u0E0A\u0E32\u0E15\u0E34\u0E2A\u0E38\u0E27\u0E23\u0E23\u0E13\u0E20\u0E39\u0E21\u0E34
company.globalNetwork.desc14=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E04\u0E39\u0E1B\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 [GOGOTRIP]
company.globalNetwork.desc15=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E01\u0E32\u0E23\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E25\u0E44\u0E17\u0E21\u0E2A\u0E4C
company.globalNetwork.desc16=\u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C\u0E2D\u0E32\u0E2B\u0E32\u0E23 [WATA]  \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E17\u0E22 \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E1B\u0E35 2013 
company.globalNetwork.koreaName=SCO Co.,Ltd
company.globalNetwork.japanName1=WISE\u30FBSOLUTIONS Co.,Ltd
company.globalNetwork.japanName2=LINTON JAPAN Co.,Ltd
company.globalNetwork.honkongName=UUSIM Co.,Ltd
company.globalNetwork.taiwanName=LENG WA TONG SHIN ENTERPRISE Co.,Ltd
company.globalNetwork.phillippineName=HANDY Co.,Ltd
company.globalNetwork.englishName=WKR INVESTMENTS Co.,Ltd
company.globalNetwork.americaName=BLUE OCEAN Communication Co.,Ltd
company.globalNetwork.thaiName1=WISEINCORPORATION Co.,Ltd
company.globalNetwork.thaiName2=GOGOTRAVEL Co.,Ltd
company.globalNetwork.thaiName3=WATA CAF\u00C9 Co.,Ltd
company.branch=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E32\u0E02\u0E32
company.branch.japan=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
company.branch.wiseSolutions=WISE\u30FBSOLUTIONS Co.,Ltd
company.branch.korea=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
company.branch.sco=SCO Co.,Ltd
company.branch.america=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2A\u0E2B\u0E23\u0E31\u0E10\u0E2D\u0E40\u0E21\u0E23\u0E34\u0E01\u0E32
company.branch.blue=BLUE OCEAN Communication Co.,Ltd
company.branch.thai=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E44\u0E17\u0E22
company.branch.wiseInCorp=WISEINCORPORATION Co.,Ltd
company.branch.gogoTrip=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E42\u0E01\u0E42\u0E01 \u0E17\u0E23\u0E32\u0E40\u0E27\u0E25 \u0E08\u0E33\u0E01\u0E31\u0E14
company.branch.wataCafe=WATA CAF\u00C9 Co.,Ltd
company.branch.taiwan=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E44\u0E15\u0E49\u0E2B\u0E27\u0E31\u0E19
company.branch.rungwa=Establishment of LENG WA TONG SHIN ENTERPRISE Co.,Ltd
company.branch.hongkong=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2E\u0E48\u0E2D\u0E07\u0E01\u0E07
company.branch.yuyusim=Establishment of UUSIM Co.,Ltd
company.branch.phillippine=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C
company.branch.hAndY=Establishment of H&Y Company
company.branch.england=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29
company.branch.wkr=Establishment of WKRINVESTMENTS Co.,Ltd
company.branch.linton=LINTON JAPAN Co.,Ltd
company.branch.japanDesc1=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E48\u0E32\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D \u0E02\u0E32\u0E22\u0E2A\u0E48\u0E07\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28 \u0E02\u0E32\u0E22\u0E1B\u0E25\u0E35\u0E01\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27
company.branch.koreaDesc=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E48\u0E32\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D \u0E02\u0E32\u0E22\u0E2A\u0E48\u0E07\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28 \u0E02\u0E32\u0E22\u0E1B\u0E25\u0E35\u0E01\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27
company.branch.americaDesc=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E1C\u0E39\u0E49\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E2A\u0E2B\u0E23\u0E31\u0E10\u0E2D\u0E40\u0E21\u0E23\u0E34\u0E01\u0E32 [T-Mobile]<br/> \u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 
company.branch.thaiDesc1=\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 \u0E41\u0E25\u0E30\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E48\u0E32<br/>\u0E1E\u0E47\u0E2D\u0E04\u0E40\u0E01\u0E47\u0E15\u0E44\u0E27\u0E44\u0E1F\u0E17\u0E35\u0E48\u0E17\u0E48\u0E32\u0E2D\u0E32\u0E01\u0E32\u0E28\u0E22\u0E32\u0E19\u0E19\u0E32\u0E19\u0E32\u0E0A\u0E32\u0E15\u0E34\u0E2A\u0E38\u0E27\u0E23\u0E23\u0E13\u0E20\u0E39\u0E21\u0E34
company.branch.thaiDesc2=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E04\u0E39\u0E1B\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 <br/>[GOGOTRIP]
company.branch.thaiDesc3=\u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C\u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23
company.branch.taiwanDesc=\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 
company.branch.hongkongDesc=\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14
company.branch.phillippineDesc=[WATA] \u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E17\u0E35\u0E48 SM \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E49\u0E32\u0E07\u0E2A\u0E23\u0E23\u0E1E\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C<br/>\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19 [MeWork]  \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23 - \u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E32\u0E28\u0E31\u0E22\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E2D\u0E2D\u0E1F\u0E1F\u0E34\u0E28
company.branch.englandDesc=\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C\u0E43\u0E19\u0E22\u0E38\u0E42\u0E23\u0E1B
company.branch.japanDesc2=\u0E25\u0E07\u0E19\u0E32\u0E21\u0E40\u0E0B\u0E47\u0E19\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E31\u0E1A Wise Solutions \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E41\u0E15\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E41\u0E25\u0E30\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E01\u0E0F\u0E2B\u0E21\u0E32\u0E22 \u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19(LINTON JAPAN) \u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E02\u0E2D\u0E07 LINTON
company.companyHistory.desc2010=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14
company.companyHistory.desc2011=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E40\u0E2D\u0E2A\u0E42\u0E04 \u0E08\u0E33\u0E01\u0E31\u0E14
company.companyHistory.desc2012=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E1A\u0E25\u0E39 \u0E42\u0E2D\u0E40\u0E0A\u0E35\u0E48\u0E22\u0E19 \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E27\u0E19\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14
company.companyHistory.desc2013=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E2D\u0E34\u0E19\u0E04\u0E2D\u0E23\u0E4C\u0E1B\u0E2D\u0E40\u0E23\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 (\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E17\u0E22)
company.companyHistory.desc2014=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E40\u0E25\u0E34\u0E07 \u0E27\u0E32 \u0E17\u0E07 \u0E0A\u0E19 \u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E1E\u0E2A\u0E4C \u0E08\u0E33\u0E01\u0E31\u0E14
company.companyHistory.desc2016=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E22\u0E39\u0E22\u0E39\u0E0B\u0E34\u0E21 \u0E08\u0E33\u0E01\u0E31\u0E14 (\u0E2E\u0E48\u0E2D\u0E07\u0E01\u0E07)
company.companyHistory.desc2017=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E41\u0E2D\u0E0A \u0E41\u0E2D\u0E19\u0E14\u0E4C \u0E27\u0E32\u0E22 \u0E08\u0E33\u0E01\u0E31\u0E14 (\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C)
company.companyHistory.desc2018=\u0E2A\u0E16\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23  \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E49\u0E25\u0E22\u0E39 \u0E40\u0E04 \u0E2D\u0E32\u0E23\u0E4C \u0E2D\u0E34\u0E19\u0E40\u0E27\u0E2A\u0E40\u0E21\u0E19\u0E15\u0E4C \u0E08\u0E33\u0E01\u0E31\u0E14 (\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29)
company.companyHistory.desc2019=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E25\u0E34\u0E19\u0E15\u0E31\u0E19 \u0E40\u0E08\u0E41\u0E1B\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14 (\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E44\u0E27\u0E0B\u0E4C \u0E42\u0E0B\u0E25\u0E39\u0E0A\u0E31\u0E48\u0E19 \u0E08\u0E33\u0E01\u0E31\u0E14)
notice.promotionMaterial.title=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E0A\u0E32\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C Wise Holdings
notice.promotionMaterial.sub=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E06\u0E29\u0E13\u0E32\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E0A\u0E32\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C Wise Holdings
notice.promotionMaterial.pdf1=\u0E42\u0E1A\u0E23\u0E4C\u0E0A\u0E31\u0E27\u0E42\u0E06\u0E29\u0E13\u0E32 Wise Holdings \u0E20\u0E32\u0E29\u0E32\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
notice.promotionMaterial.pdf2=\u0E42\u0E1A\u0E23\u0E4C\u0E0A\u0E31\u0E27\u0E42\u0E06\u0E29\u0E13\u0E32 Wise Holdings \u0E20\u0E32\u0E29\u0E32\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
notice.promotionMaterial.pdf3=\u0E42\u0E1A\u0E23\u0E4C\u0E0A\u0E31\u0E27\u0E42\u0E06\u0E29\u0E13\u0E32 Wise Holdings \u0E20\u0E32\u0E29\u0E32\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
notice.promotionMaterial.pdf4=\u0E42\u0E1A\u0E23\u0E4C\u0E0A\u0E31\u0E27\u0E42\u0E06\u0E29\u0E13\u0E32 Wise Holdings \u0E20\u0E32\u0E29\u0E32\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
business.title=\u0E1D\u0E31\u0E19\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E0A\u0E35\u0E27\u0E34\u0E15
business.tourDesc=\u0E40\u0E23\u0E32\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22<br/>\u0E1C\u0E48\u0E32\u0E19\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 [GOGOTRIP]
business.communicationDesc=\u0E40\u0E23\u0E32\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E42\u0E14\u0E22\u0E17\u0E33\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21\u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01 <br/>\u0E41\u0E25\u0E30\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E41\u0E01\u0E48\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E41\u0E25\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
business.fashionDesc=\u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E41\u0E25\u0E30\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E04\u0E49\u0E32\u0E44\u0E1B\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19\u0E01\u0E31\u0E1A\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E0D\u0E48 <br/>\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1C\u0E39\u0E49\u0E41\u0E17\u0E19\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22 \u0E25\u0E34\u0E19\u0E15\u0E31\u0E19 \u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E43\u0E19\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
business.realStateDesc=\u0E40\u0E23\u0E32\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19 [MEWORK] \u0E43\u0E19\u0E40\u0E2D\u0E40\u0E0A\u0E35\u0E22\u0E15\u0E30\u0E27\u0E31\u0E19\u0E2D\u0E2D\u0E01\u0E40\u0E09\u0E35\u0E22\u0E07\u0E43\u0E15\u0E49 <br/>\u0E41\u0E25\u0E30\u0E15\u0E31\u0E49\u0E07\u0E43\u0E08\u0E08\u0E30\u0E01\u0E49\u0E32\u0E27\u0E2A\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 AIRBnB \u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E38\u0E19\u0E04\u0E2D\u0E19\u0E42\u0E14\u0E21\u0E34\u0E40\u0E19\u0E35\u0E22\u0E21
business.franchiseDesc=\u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23 Asian Fusion \u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C [WATA] <br/>\u0E44\u0E14\u0E49\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E17\u0E22\u0E41\u0E25\u0E30\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C
business.tour.desc=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E2A\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E19\u0E31\u0E01\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 \u0E08\u0E36\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E01\u0E27\u0E48\u0E32 [GOGOTRIP] \u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E25\u0E44\u0E17\u0E21\u0E2A\u0E4C \u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E20\u0E32\u0E29\u0E32\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E25\u0E44\u0E17\u0E21\u0E2A\u0E4C \u0E41\u0E25\u0E30\u0E04\u0E39\u0E1B\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E19\u0E31\u0E01\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E43\u0E19\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E17\u0E49\u0E2D\u0E07\u0E16\u0E34\u0E48\u0E19\u0E41\u0E25\u0E30\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27\u0E43\u0E19\u0E1A\u0E23\u0E34\u0E40\u0E27\u0E13\u0E43\u0E01\u0E25\u0E49\u0E40\u0E04\u0E35\u0E22\u0E07
business.realState.desc=\u0E40\u0E23\u0E32\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19 [MEWORK] \u0E43\u0E19\u0E40\u0E2D\u0E40\u0E0A\u0E35\u0E22\u0E15\u0E30\u0E27\u0E31\u0E19\u0E2D\u0E2D\u0E01\u0E40\u0E09\u0E35\u0E22\u0E07\u0E43\u0E15\u0E49 \u0E41\u0E25\u0E30\u0E15\u0E31\u0E49\u0E07\u0E43\u0E08\u0E08\u0E30\u0E01\u0E49\u0E32\u0E27\u0E2A\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 AIRBnB \u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E38\u0E19\u0E04\u0E2D\u0E19\u0E42\u0E14\u0E21\u0E34\u0E40\u0E19\u0E35\u0E22\u0E21
business.communication.desc1=\u0E40\u0E23\u0E32\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E42\u0E14\u0E22\u0E17\u0E33\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21\u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01 \u0E41\u0E25\u0E30\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E41\u0E01\u0E48\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E41\u0E25\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
business.communication.desc2=\u0E40\u0E23\u0E32\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E42\u0E17\u0E23\u0E04\u0E21\u0E19\u0E32\u0E04\u0E21\u0E41\u0E01\u0E48\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01 \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E08\u0E14\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E41\u0E25\u0E30\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E0A\u0E01\u0E32\u0E23 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E40\u0E23\u0E32\u0E22\u0E31\u0E07\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E19\u0E31\u0E01\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07 Amazon, Yahoo Shopping \u0E41\u0E25\u0E30\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2D\u0E33\u0E19\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E43\u0E2B\u0E49\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E43\u0E19\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E17\u0E35\u0E48\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E41\u0E1E\u0E07\u0E41\u0E25\u0E30\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E2A\u0E1A\u0E32\u0E22
business.franchise.desc=\u0E23\u0E49\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23 Asian Fusion \u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C [WATA] \u0E44\u0E14\u0E49\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E17\u0E22\u0E41\u0E25\u0E30\u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E1B\u0E34\u0E19\u0E2A\u0E4C
business.fashion.desc=\u0E01\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07 The U.K Tweed maker LINTON \u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E1B\u0E35 1912 \u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29 \u0E41\u0E25\u0E30\u0E44\u0E14\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E2A\u0E37\u0E1A\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E19\u0E21\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E25\u0E32 110 \u0E1B\u0E35 \u0E41\u0E25\u0E30\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19   \u0E44\u0E14\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E1A\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E0A\u0E31\u0E49\u0E19\u0E19\u0E33\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01 \u0E40\u0E0A\u0E48\u0E19  Burberry \u0E41\u0E25\u0E30 Chanel \u0E0B\u0E36\u0E48\u0E07\u0E44\u0E14\u0E49\u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E1C\u0E49\u0E32\u0E02\u0E19\u0E2A\u0E31\u0E15\u0E27\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E22\u0E38\u0E42\u0E23\u0E1B \u0E2D\u0E40\u0E21\u0E23\u0E34\u0E01\u0E32 \u0E41\u0E25\u0E30\u0E40\u0E2D\u0E40\u0E0A\u0E35\u0E22  \u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E02\u0E2D\u0E07  U.K Tweed maker LINTON  \u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27 LINTON TWEED  \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21  \u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E08\u0E33\u0E2B\u0E19\u0E48\u0E32\u0E22\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
recruit.title=Wise Holdings  \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 
recruit.service.title=(\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19) \u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14
recruit.service.desc1=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E07\u0E32\u0E19  \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E19\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14 \u0E1B\u0E23\u0E30\u0E2A\u0E32\u0E19\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19  \u0E01\u0E32\u0E23\u0E1E\u0E31\u0E12\u0E19\u0E32 \u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 (\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28)
recruit.service.desc2=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 <br/> \u0E40\u0E04\u0E22\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E2A\u0E31\u0E0D\u0E0D\u0E32 \u0E14\u0E39\u0E41\u0E25\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D \u0E41\u0E25\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E14\u0E49 (\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 3 \u0E1B\u0E35) <br/>\u0E17\u0E31\u0E01\u0E29\u0E30\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E01\u0E25\u0E22\u0E38\u0E17\u0E18\u0E4C\u0E41\u0E25\u0E30\u0E17\u0E31\u0E01\u0E29\u0E30\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E07\u0E32\u0E19 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23 <br/>\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E44\u0E14\u0E49 <br/>\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E02\u0E32\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
recruit.service.desc3=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E1E\u0E34\u0E40\u0E28\u0E29 <br/>\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E20\u0E32\u0E29\u0E32\u0E08\u0E35\u0E19 <br/>\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0E44\u0E14\u0E49 \u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E42\u0E25\u0E01\u0E43\u0E19\u0E41\u0E07\u0E48\u0E14\u0E35\u0E41\u0E25\u0E30\u0E01\u0E23\u0E30\u0E15\u0E37\u0E2D\u0E23\u0E37\u0E2D\u0E23\u0E49\u0E19
recruit.service.desc4=\u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E21\u0E2D\u0E07\u0E2B\u0E32\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 <br/>\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E43\u0E2B\u0E49\u0E40\u0E23\u0E32 <br/>\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C <br/>\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C \u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E20\u0E32\u0E29\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28 \u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E17\u0E31\u0E01\u0E29\u0E30\u0E01\u0E32\u0E23\u0E40\u0E08\u0E23\u0E08\u0E32\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E01\u0E31\u0E1A\u0E15\u0E48\u0E32\u0E07\u0E0A\u0E32\u0E15\u0E34\u0E21\u0E32\u0E01\u0E48\u0E2D\u0E19 \u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E34\u0E40\u0E28\u0E29
recruit.contents.title=(\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19) \u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E41\u0E25\u0E30\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23
recruit.contents.desc1=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E07\u0E32\u0E19<br/> \u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E41\u0E25\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19 \u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 \u0E2D\u0E32\u0E2B\u0E32\u0E23 \u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23 \u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 \u0E41\u0E25\u0E30\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C  <br/>\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22 <br/>\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
recruit.contents.desc2=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34<br/> \u0E40\u0E04\u0E22\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07 \u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C\u0E41\u0E25\u0E30\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C (\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 3 \u0E1B\u0E35) <br/>\u0E40\u0E04\u0E22\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E14\u0E39\u0E41\u0E25 \u0E1B\u0E23\u0E30\u0E2A\u0E32\u0E19\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 (\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 3 \u0E1B\u0E35) <br/>\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29 \u0E2B\u0E23\u0E37\u0E2D \u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E44\u0E14 <br/>\u0E40\u0E04\u0E22\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E17\u0E33\u0E07\u0E32\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E21\u0E32\u0E01\u0E48\u0E2D\u0E19
recruit.contents.desc3=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E1E\u0E34\u0E40\u0E28\u0E29<br/> \u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E20\u0E32\u0E29\u0E32\u0E08\u0E35\u0E19 \u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0E44\u0E14\u0E49<br/> \u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E43\u0E08\u0E07\u0E32\u0E19\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C\u0E41\u0E25\u0E30\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C<br/> \u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E42\u0E25\u0E01\u0E43\u0E19\u0E41\u0E07\u0E48\u0E14\u0E35\u0E41\u0E25\u0E30\u0E01\u0E23\u0E30\u0E15\u0E37\u0E2D\u0E23\u0E37\u0E2D\u0E23\u0E49\u0E19
recruit.java.title=(\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19) \u0E19\u0E31\u0E01\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Java
recruit.java.desc1=\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E21\u0E2D\u0E1A\u0E2B\u0E21\u0E32\u0E22<br/> \u0E1E\u0E31\u0E12\u0E19\u0E32\u0E41\u0E25\u0E30\u0E15\u0E48\u0E2D\u0E22\u0E2D\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E17\u0E32\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E43\u0E2B\u0E49\u0E17\u0E31\u0E14\u0E40\u0E17\u0E35\u0E22\u0E21\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E44\u0E14\u0E49 <br/>\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E14\u0E49\u0E32\u0E19\u0E2D\u0E2A\u0E31\u0E07\u0E2B\u0E32\u0E23\u0E34\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C \u0E41\u0E1F\u0E0A\u0E31\u0E48\u0E19 \u0E41\u0E1F\u0E23\u0E19\u0E44\u0E0A\u0E2A\u0E4C <br/>\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E17\u0E48\u0E2D\u0E07\u0E40\u0E17\u0E35\u0E48\u0E22\u0E27 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E1F\u0E31\u0E07\u0E41\u0E25\u0E30\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E17\u0E31\u0E49\u0E07\u0E43\u0E19\u0E41\u0E25\u0E30\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E44\u0E14\u0E49
recruit.java.desc2=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 <br/> \u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E22\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E1A\u0E19\u0E40\u0E27\u0E47\u0E1A Java & Spring Framework \u0E19\u0E32\u0E19\u0E01\u0E27\u0E48\u0E32 3 \u0E1B\u0E35\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32 <br/>\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E22\u0E1E\u0E31\u0E12\u0E19\u0E32 Http 2.0 <br/>\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E1A\u0E19\u0E40\u0E27\u0E47\u0E1A (apache, tomcat, cache, batch, message queue, etc.)  <br/>\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E0A\u0E49\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 MSA<br/>\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E23\u0E23\u0E04\u0E4C \u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E22\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 HTML5, SPA, SSR
recruit.java.desc3=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E1E\u0E34\u0E40\u0E28\u0E29 <br/>\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E33\u0E07\u0E32\u0E19 \u0E1E\u0E31\u0E12\u0E19\u0E32\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01<br/>\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E33\u0E07\u0E32\u0E19 \u0E1E\u0E31\u0E12\u0E19\u0E32\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19<br/>\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23 \u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29 \u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19 \u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E08\u0E35\u0E19
recruit.process1=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 - \u0E2A\u0E31\u0E21\u0E20\u0E32\u0E29\u0E13\u0E4C\u0E04\u0E23\u0E31\u0E49\u0E07 1  -  \u0E2A\u0E31\u0E21\u0E20\u0E32\u0E29\u0E13\u0E4C\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48 2 - \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E38\u0E02\u0E20\u0E32\u0E1E
recruit.process2=\u0E27\u0E34\u0E18\u0E35\u0E2A\u0E21\u0E31\u0E04\u0E23 : \u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07 kanri@wise-ss.jp
recruit.process3=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E44\u0E14\u0E49 \u0E2B\u0E32\u0E01\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E40\u0E17\u0E47\u0E08\u0E08\u0E23\u0E34\u0E07\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E07\u0E32\u0E19
recruit.rightPeople.integrity=\u0E04\u0E27\u0E32\u0E21\u0E0B\u0E37\u0E48\u0E2D\u0E2A\u0E31\u0E15\u0E22\u0E4C
recruit.rightPeople.integrityDesc=\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E41\u0E15\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E0B\u0E37\u0E48\u0E2D\u0E2A\u0E31\u0E15\u0E22\u0E4C\u0E15\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17 \u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E41\u0E25\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E48\u0E27\u0E21\u0E07\u0E32\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19  \u0E41\u0E15\u0E48\u0E22\u0E31\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E44\u0E27\u0E49\u0E27\u0E32\u0E07\u0E43\u0E08\u0E15\u0E48\u0E2D\u0E28\u0E31\u0E01\u0E22\u0E20\u0E32\u0E1E\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E14\u0E49\u0E27\u0E22
recruit.rightPeople.communication=\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23
recruit.rightPeople.communicationDesc=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E08 \u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E41\u0E25\u0E30\u0E42\u0E2D\u0E01\u0E32\u0E2A\u0E43\u0E2B\u0E21\u0E48\u0E46\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E08\u0E23\u0E34\u0E07\u0E43\u0E08 
recruit.rightPeople.vocation=\u0E27\u0E34\u0E2A\u0E31\u0E22\u0E17\u0E31\u0E28\u0E19\u0E4C
recruit.rightPeople.vocationDesc=\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07 Wise Solution \u0E40\u0E23\u0E32\u0E40\u0E15\u0E47\u0E21\u0E43\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E17\u0E38\u0E48\u0E21\u0E40\u0E17\u0E48\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48 \u0E40\u0E23\u0E32\u0E08\u0E36\u0E07\u0E44\u0E14\u0E49\u0E15\u0E23\u0E30\u0E2B\u0E19\u0E31\u0E01\u0E16\u0E36\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49\u0E43\u0E19\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2A\u0E31\u0E07\u0E04\u0E21

# 07/02
news.title=Wise News
news.desc=\u0E40\u0E2A\u0E19\u0E2D\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E44\u0E27\u0E0B\u0E4C
news.news1.title=\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E08\u0E48\u0E32\u0E22\u0E04\u0E48\u0E32\u0E42\u0E23\u0E21\u0E21\u0E34\u0E48\u0E07\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E41\u0E1E\u0E07 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0B\u0E34\u0E21\u0E01\u0E32\u0E23\u0E4C\u0E14\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E17\u0E35\u0E48\u0E21\u0E35\u0E23\u0E32\u0E04\u0E32\u0E16\u0E39\u0E01\u0E01\u0E27\u0E48\u0E32\u0E16\u0E36\u0E07 92% 
news.news1.desc=\u0E43\u0E19\u0E2D\u0E14\u0E35\u0E15 \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E04\u0E48\u0E2D\u0E19\u0E02\u0E49\u0E32\u0E07\u0E22\u0E38\u0E48\u0E07\u0E22\u0E32\u0E01   \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E32\u0E27\u0E01\u0E48\u0E2D\u0E19\u0E43\u0E0A\u0E49\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E1F\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E0A\u0E48\u0E19\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49  \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E44\u0E14\u0E49\u0E01\u0E25\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E04\u0E23\u0E1A\u0E04\u0E23\u0E31\u0E19\u0E23\u0E2D\u0E1A\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07 \u0E17\u0E31\u0E49\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E14\u0E39\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 \u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15

# 07/05
main.communicationSubMobile=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E20\u0E32\u0E1E\u0E41\u0E27\u0E14\u0E25\u0E49\u0E2D\u0E21<br/>\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E04\u0E48\u0E32

# 07/25
common.email=Email