
common.communication=\u901A\u4FE1
common.fashion=\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3
common.realstate=\u4E0D\u52D5\u7523
common.franchise=\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA
common.tour=\u89B3\u5149
common.address=\u4F4F\u6240
common.wiseAddress=\u6771\u4EAC\u90FD\u65B0\u5BBF\u533A\u5927\u4E45\u4FDD2-5-19\u30B7 \u30C6\u30A3\u30D7\u30E9\u30B6\u5927\u4E45\u4FDD9\u968E
common.tel=\u96FB\u8A71
common.fax=\u30D5\u30A1\u30C3\u30AF\u30B9
common.korea=\u97D3\u56FD
common.japan=\u65E5\u672C
common.america=\u30A2\u30E1\u30EA\u30AB
common.thai=\u30BF\u30A4
common.taiwan=\u53F0\u6E7E
common.hongkong=\u9999\u6E2F
common.phillippine=\u30D5\u30A3\u30EA\u30D4\u30F3
common.england=\u30A4\u30AE\u30EA\u30B9
common.more=\u8A73\u7D30
menu.companyInfo=\u4F01\u696D\u60C5\u5831
menu.businessPart=\u4E8B\u696D\u5206\u91CE
menu.companyNotice=\u4F1A\u793ENEWS
menu.recruit=\u63A1\u7528\u60C5\u5831
menu.outline=\u6982\u8981
menu.ceoMessage=CEO\u3054\u6328\u62F6
menu.managementIdea=\u4F01\u696D\u7406\u5FF5
menu.companyHistory=\u6CBF\u9769
menu.ethicalManagement=\u502B\u7406\u7D4C\u55B6
menu.globalNetwork=\u30B0\u30ED\u30FC\u30D0\u30EB\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF
menu.companyMap=\u30A2\u30AF\u30BB\u30B9
menu.communication=\u901A\u4FE1
menu.fashion=\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3
menu.realstate=\u4E0D\u52D5\u7523
menu.franchise=\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA
menu.tour=\u89B3\u5149
menu.promotionMaterial=\u5E83\u5831\u8CC7\u6599
menu.rightPeople=\u4EBA\u4E8B\u30DD\u30EA\u30B7\u30FC
menu.jobOpening=\u63A1\u7528\u60C5\u5831
menu.privacyPolicy=\u500B\u4EBA\u60C5\u5831\u7BA1\u7406
menu.familySite=\u30D5\u30A1\u30DF\u30EA\u30FC\u30B5\u30A4\u30C8
menu.branch=\u81EA\u793E\u7D39\u4ECB
main.slogan1=100\uFF05\u6210\u9577
main.slogan1_1=2018\u5E74110\uFF05\u306E\u6210\u9577\u9054\u6210\uFF01
main.slogan1_2=\u3053\u306E\u6210\u529F\u4E8B\u4F8B\u3092\u30EF\u30A4\u30BA\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u30BA\u306E<br/>\u30B0\u30ED\u30FC\u30D0\u30EB\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u9069\u7528\u3055\u305B\u3001
main.slogan1_3=2023\u5E74\u306E\u5E74\u9593\u58F2\u4E0A2\u5146\u5186\u3092\u5FC5\u305A\u9054\u6210\u3055\u305B\u307E\u3059\u3002
main.slogan2_1=\u79C1\u9054\u306E\u4F1A\u793E\u306E\u30E1\u30A4\u30F3\u30D3\u30B8\u30CD\u30B9\u3067\u3042\u308B\u901A\u4FE1\u4E8B\u696D\u3092\u57FA\u76E4\u3068\u3057\u3001\u8863\u98DF\u4F4F\u95A2\u9023\u306E\u5C0F\u3055\u304F\u3066\u3082\u529B\u5F37\u3044\u4F1A\u793E\u3092\u76EE\u6307\u3057\u3066\u3044\u307E\u3059\u3002
main.slogan2_2=\u305D\u306E\u4E00\u74B0\u3067\u3001\u30A2\u30D1\u30EC\u30EB\u30D6\u30E9\u30F3\u30C9\u306E\u300CLINTON JAPAN\u300D\u3001\u30D5\u30FC\u30C9\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u30D6\u30E9\u30F3\u30C9\u300CWATA\u300D\u3001<br/> \u30B7\u30A7\u30A2\u30AA\u30D5\u30A3\u30B9\u30D6\u30E9\u30F3\u30C9\u300CMeWORK\u300D\u305D\u3057\u3066\u3001\u30D0\u30A6\u30C1\u30E3\u30FC\u30A2\u30D7\u30EA\u300CGOGOTRIP\u300D\u306E\u7ACB\u3061\u4E0A\u3052\u306A\u3069\u3001
main.slogan2_3=\u69D8\u3005\u306A\u4E8B\u696D\u3092\u4E3B\u529B\u4E8B\u696D\u306B\u57FA\u3065\u304D\u3001\u5404\u56FD\u306E\u7D4C\u6E08\u898F\u6A21\u53CA\u3073\u5E02\u5834\u306E\u72B6\u6CC1\u306B\u5408\u308F\u305B\u305F\u6700\u9069\u306E\u30D3\u30B8\u30CD\u30B9\u3092\u958B\u767A\u767A\u5C55\u3057\u3066\u884C\u304D\u307E\u3059\u3002
main.communicationSub=\u4FA1\u5024\u3042\u308B\u901A\u4FE1\u74B0\u5883\u3092\u4F5C\u308A\u307E\u3059\u3002
main.fashionSub=\u4E16\u754C\u7684\u30C8\u30EC\u30F3\u30C9\u306E\u4E3B\u5F79\u306B\u306A\u308A\u307E\u3059\u3002
main.realstateSub=\u7121\u9650\u306E\u53EF\u80FD\u6027\u3092\u6301\u3061\u3001\u6210\u9577\u3057\u7D9A\u3051\u307E\u3059\u3002
main.franchiseSub=\u5B50\u4F9B\u306B\u63A5\u3059\u308B\u6BCD\u306E\u5FC3\u3068\u540C\u3058\u69D8\u306B\u3001\u5927\u4E8B\u306B\u4F5C\u3063\u3066\u884C\u304D\u307E\u3059\u3002
main.tourSub=\u307F\u3093\u306A\u304C\u697D\u3057\u3044\u65C5\u884C\u306B\u306A\u308B\u3088\u3046\u30B5\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
main.globalNetworSub=\u30A2\u30B8\u30A2\u3092\u4E2D\u5FC3\u3068\u3057\u3001\u4E16\u754C\u306B\u5E83\u304C\u308B\u30EF\u30A4\u30BA\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF
main.companyNoticeSub=Wise Solutions\u306B\u95A2\u3059\u308B\u69D8\u3005\u306A\u30CB\u30E5\u30FC\u30B9
company.title=\u9867\u5BA2\u6E80\u8DB3\u3092\u7B2C\u4E00\u306B\u8003\u3048\u308B\u4F01\u696D
company.titleSub=\u9867\u5BA2\u3068\u5171\u306B\u672A\u6765\u3078\u306E\u4FA1\u5024\u3092\u4F5C\u308A\u307E\u3059\u3002
company.ceoMessageSub=2012\u5E74\u304B\u3089\u306E\u30EF\u30A4\u30BA\u306E\u6B74\u53F2
company.historySub=2012\u5E74\u304B\u3089\u306E\u30EF\u30A4\u30BA\u306E\u6B74\u53F2
company.globalNetworkSub=\u30B0\u30ED\u30FC\u30D0\u30EB\u7AF6\u4E89\u529B\u5F37\u5316\u306E\u305F\u3081\u306E\u52AA\u529B
company.managementIdeaSub=\u56FD\u6C11\u306E\u4FE1\u983C\u306E\u5143\u3067\u767A\u5C55\u3057\u3066\u3044\u304F\u4F1A\u793E
company.ethicalManagementSub=\u56FD\u6C11\u306E\u4FE1\u983C\u306E\u5143\u3067\u767A\u5C55\u3057\u3066\u3044\u304F\u4F1A\u793E
company.branchSub=\u30B0\u30ED\u30FC\u30D0\u30EB\u4F1A\u793E\u3068\u3057\u3066\u6210\u9577\u3059\u308B\u30EF\u30A4\u30BA
company.companyMapSub=\u30EF\u30A4\u30BA\u793E\u307E\u3067\u306E\u30A2\u30AF\u30BB\u30B9
company.outline.titleSub=\u682A\u5F0F\u4F1A\u793E\u30EF\u30A4\u30BA\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u30BA \u2018Value NO.1 Wise Solutions\u2019\u306E\u70BA\u306B\u6700\u5584\u3092\u5C3D\u304F\u3057\u3066\u884C\u304D\u307E\u3059\u3002
company.outline.desc=\u9867\u5BA2\u6E80\u8DB3\u3092\u7B2C\u4E00\u306B\u8003\u3048\u308B\u4F01\u696D\u3092\u4F7F\u547D\u3068\u3057\u3001\u793E\u54E1\u5168\u54E1\u306E\u5922\u3092\u5B9F\u73FE\u3055\u305B\u308B\u4F1A\u793E\u3001<br/>\u53CA\u3073\u30AF\u30EA\u30FC\u30F3\u306A\u7D4C\u55B6\u3067\u5927\u304D\u306A\u6210\u679C\u3092\u51FA\u3057\u5168\u3066\u306E\u7686\u69D8\u304B\u3089\u8A8D\u3081\u3089\u308C\u308B\u4F1A\u793E\u3092\u5FD7\u5411\u3057\u3066\u884C\u304D\u307E\u3059\u3002
company.outline.companyName=\u4F1A\u793E\u540D
company.outline.corporation=\u682A\u5F0F\u4F1A\u793E
company.outline.eiji=\u69AE\u6CBB
company.outline.employNumber=\u793E\u54E1\u6570
company.outline.domestic=\u56FD\u5185
company.outline.overseas=\u6D77\u5916
company.outline.person=\u4EBA\u4E8B\u30DD\u30EA\u30B7\u30FC
company.outline.businessField=\u4E8B\u696D\u9818\u57DF
company.ceoMessage.desc1=\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u3001\u904E\u53BB\u534A\u4E16\u7D00\u306E\u9593\u3001\u82F1\u56FDLINTON\u793E\u3068\u30D1\u30FC\u30C8\u30CA\u30FC\u95A2\u4FC2\u3092\u3088\u308A\u5F37\u304F\u78BA\u7ACB\u3057\u3001\u20282012\u5E743\u6708\u306B\u901A\u4FE1\u3001\u30A2\u30D1\u30EC\u30EB\u3001\u30D5\u30FC\u30C9\u3001\u4E0D\u52D5\u7523\u5206\u91CE\u306E\u4E2D\u5FC3\u306E\u4F01\u696D\u3078\u3068\u751F\u307E\u308C\u5909\u308F\u308B\u3053\u3068\u306B\u2028\u6210\u529F\u3057\u307E\u3057\u305F\u3002\u2028\u65E5\u672C\u3092\u8D8A\u3048\u3066\u4E16\u754C\u306E\u4E2D\u5FC3\u306B\u305D\u3073\u3048\u308B\u30B0\u30ED\u30FC\u30D0\u30EB\u4F01\u696D\u306B\u5411\u3051\u3066\u62CD\u8ECA\u3092\u304B\u3051\u3066\u3044\u304D\u307E\u3059\u3002\u00A0
company.ceoMessage.desc2=\u3044\u3064\u3082\u304A\u5BA2\u69D8\u3092\u6700\u512A\u5148\u306B\u8003\u3048\u3066\u3044\u308BWise Solutions\u306F\u300C\u304A\u5BA2\u69D8\u3068\u4E00\u7DD2\u306B\u660E\u65E5\u3092\u5922\u898B\u3066\u3001\u2028\u65B0\u3057\u3044\u4EBA\u751F\u306E\u4FA1\u5024\u3092\u5275\u9020\u3059\u308B\u300D\u3068\u3044\u3046\u7D4C\u55B6\u7406\u5FF5\u306B\u57FA\u3065\u304D\u3001\u2028\u304A\u5BA2\u69D8\u3092\u5BB6\u65CF\u306E\u3088\u3046\u306B\u8003\u3048\u308B\u4F01\u696D\u3001\u2028\u9867\u5BA2\u3068\u4E00\u7DD2\u306B\u660E\u308B\u304F\u529B\u5F37\u3044\u660E\u65E5\u306B\u9032\u3093\u3067\u3044\u304F\u4F01\u696D\u3001\u2028\u9867\u5BA2\u306E\u65B0\u3057\u3044\u751F\u6D3B\u3068\u4EBA\u751F\u306E\u4FA1\u5024\u3092\u4F5C\u3063\u3066\u3044\u304F\u4F01\u696D\u306B\u306A\u308B\u305F\u3081\u306B\u6700\u5584\u3092\u5C3D\u304F\u3057\u3066\u3044\u307E\u3059\u3002\u00A0
company.ceoMessage.desc3=\u307E\u305F\u3001\u7D76\u3048\u9593\u306A\u3044\u5909\u5316\u3068\u9769\u65B0\u3092\u901A\u3058\u3001\u304A\u5BA2\u69D8\u3068\u306F\u3001\u9867\u5BA2\u6E80\u8DB3\u5EA6\u3092\u6700\u9AD8\u306E\u4F7F\u547D\u3068\u3059\u308B\u751F\u6D3B\u306E\u4E2D\u306E\u30D1\u30FC\u30C8\u30CA\u30FC\u3067\u3042\u308A\u3001\u2028\u5F93\u696D\u54E1\u306B\u306F\u5922\u3068\u7406\u60F3\u3092\u5B9F\u73FE\u3059\u308B\u3084\u308A\u304C\u3044\u306E\u3042\u308B\u8077\u5834\u3092\u63D0\u4F9B\u3057\u3066\u884C\u304D\u307E\u3059\u3002\u2028\u793E\u4F1A\u3067\u306F\u900F\u660E\u306A\u7D4C\u55B6\u3068\u512A\u308C\u305F\u6210\u679C\u3067\u8A8D\u3081\u3089\u308C\u308B\u4F01\u696D\u3068\u3057\u3001\u2028\u3059\u3079\u3066\u306E\u5229\u5BB3\u95A2\u4FC2\u8005\u304B\u3089\u4FE1\u983C\u3055\u308C\u308B\u4F01\u696D\u3001\u66F4\u306B\u9867\u5BA2\u306E\u7686\u69D8\u3068\u306F\u3001\u5FC3\u304B\u3089\u306E\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u3068\u308A\u3001\u2028\u4EBA\u6750\u3092\u91CD\u8996\u3059\u308B\u4EBA\u3092\u4E2D\u5FC3\u3068\u3057\u305F\u7D4C\u55B6\u3092\u901A\u3058\u3066\u6700\u9AD8\u306E\u682A\u4E3B\u4FA1\u5024\u3092\u5275\u51FA\u3059\u308B\u4F01\u696D\u3092\u76EE\u6307\u3057\u3066\u3044\u307E\u3059\u3002
company.ceoMessage.desc4=\u52A0\u3048\u3066\u3001\u304A\u5BA2\u69D8\u306E\u751F\u6D3B\u306E\u6700\u3082\u8FD1\u3044\u3068\u3053\u308D\u3067\u3001\u9867\u5BA2\u306E\u5C06\u6765\u3092\u3088\u308A\u8C4A\u304B\u306A\u3082\u306E\u306B\u3059\u308B\u4F01\u696D\u3068\u3057\u3066\u3001\u2028\u7686\u69D8\u306B\u8A8D\u3081\u3089\u308C\u308B\u4F1A\u793E\u3001\u611B\u3068\u4FE1\u983C\u306E\u4EE3\u8868\u30D6\u30E9\u30F3\u30C9\u4F1A\u793E\u3001\u8AB0\u3082\u304C\u7FA8\u671B\u3059\u308B\u2028Value No.1\u4F01\u696D\u3092\u4F5C\u3063\u3066\u3044\u304F\u305F\u3081\u306B\u5F93\u696D\u54E1\u306E\u3059\u3079\u3066\u304C\u6700\u5584\u306E\u52AA\u529B\u3092\u884C\u3063\u3066\u304A\u308A\u307E\u3059\u3002\u2028\u305D\u3057\u3066\u6642\u4EE3\u3092\u5C0E\u3044\u3066\u3044\u304F\u5275\u9020\u7684\u7D4C\u55B6\u3067\u3001\u79C1\u305F\u3061\u306E\u3059\u3079\u3066\u306E\u751F\u6D3B\u3092\u4FA1\u5024\u306E\u3042\u308B\u8C4A\u304B\u306A\u3082\u306E\u306B\u3057\u3066\u3044\u304D\u307E\u3059\u3002
company.ceoMessage.desc5=\u4ECA\u5F8C\u3082\u6301\u7D9A\u7684\u306A\u95A2\u5FC3\u3068\u6FC0\u52B1\u3092\u304A\u9858\u3044\u7533\u3057\u4E0A\u3052\u3001\u304A\u5BA2\u69D8\u306E\u611B\u3068\u4FE1\u983C\u3067\u304A\u5BA2\u69D8\u3068\u4E00\u7DD2\u306B\u3001\u2028\u3055\u3089\u306B\u5927\u304D\u304F\u6210\u9577\u3057\u3066\u3044\u304F\u4F1A\u793E\u306B\u306A\u308B\u3053\u3068\u3092\u304A\u7D04\u675F\u81F4\u3057\u307E\u3059\u3002
company.ceoMessage.desc6=\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002
company.ceoMessage.title=\u300C\u660E\u65E5\u306E\u6E96\u5099\u3092\u3059\u308B\u9577\u3044\u76EE\u3067<br/>\u5922\u3068\u5E0C\u671B\u306E\u7A2E\u3092\u80B2\u3066\u3066\u307E\u3044\u308A\u307E\u3059\u3002\u300D
company.ceoMessage.name=\u4EE3\u8868\u53D6\u7DE0\u5F79\u3000\u5185\u6CBC\u3000\u69AE\u6CBB
company.managementIdea.part1Title=\u9867\u5BA2\u6E80\u8DB3\u3092\u7B2C\u4E00\u8003\u3048\u308B\u4F01\u696D
company.managementIdea.part1Desc1=\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u3001\u300CValue No.1 Wise Solutions\u300D\u306E\u5B9F\u73FE\u306E\u305F\u3081\u5E38\u306B\u5168\u529B\u3067\u53D6\u308A\u7D44\u3093\u3067\u3044\u307E\u3059\u3002 <br/>\u9867\u5BA2\u6E80\u8DB3\u5EA6\u306E\u5411\u4E0A\u3092\u6700\u9AD8\u306E\u4F7F\u547D\u3068\u3059\u308B\u4EF2\u9593\u3068\u3068\u3082\u306B\u3001\u5922\u3068\u7406\u60F3\u3092\u5B9F\u73FE\u3059\u308B\u3084\u308A\u304C\u3044\u306E\u3042\u308B\u8077\u5834\u3068\u3001<br/>\u900F\u660E\u7D4C\u55B6\u3068\u7D20\u6674\u3089\u3057\u3044\u6210\u679C\u306B\u3088\u308A\u5468\u308A\u304B\u3089\u8A8D\u3081\u3089\u308C\u308B\u6A21\u7BC4\u4F01\u696D\u3092\u76EE\u6307\u3057\u3066\u3044\u307E\u3059\u3002<br/>\u5168\u3066\u306E\u95A2\u4FC2\u8005\u306E\u7686\u69D8\u306E\u4FE1\u983C\u3068\u611B\u306E\u4E2D\u306B\u6700\u9AD8\u306E\u682A\u4E3B\u4FA1\u5024\u3092\u5275\u51FA\u3059\u308B\u65E5\u672C\u3092\u4EE3\u8868\u3059\u308B\u4F01\u696D\u306B<br/>\u306A\u308B\u3088\u3046\u306B\u6700\u5584\u3092\u5C3D\u304F\u3057\u3066\u3044\u307E\u3059\u3002
company.managementIdea.part1Desc2=\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u901A\u4FE1\u3001\u30D5\u30FC\u30C9\u3001\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3\u3001\u4E0D\u52D5\u7523\u5206\u91CE\u306E\u30EA\u30FC\u30C7\u30A3\u30F3\u30B0\u30AB\u30F3\u30D1\u30CB\u30FC\u3068\u3057\u3066<br/>\u304A\u5BA2\u69D8\u3068\u4E00\u7DD2\u306B\u660E\u65E5\u3092\u5922\u898B\u3066\u3001\u65B0\u3057\u3044\u4EBA\u751F\u306E\u4FA1\u5024\u3092\u5275\u9020\u3059\u308B\u300D\u3068\u3044\u3046\u7D4C\u55B6\u7406\u5FF5\u3068\u9867\u5BA2\u6E80\u8DB3\u5EA6\u3001<br/>\u751F\u6D3B\u4FA1\u5024\u306E\u5411\u4E0A\u3001\u3055\u3089\u306B\u3084\u308A\u304C\u3044\u304C\u3042\u308A\u3001\u5C0A\u656C\u3068\u601D\u3044\u3084\u308A\u3001<br/>\u307E\u305F\u60C5\u71B1\u3068\u6D3B\u529B\u306A\u3069\u5F79\u8077\u54E1\u5171\u901A\u306E\u4FA1\u5024\u89B3\u306B\u57FA\u3065\u3044\u3066\u3001<br/>\u6700\u9AD8\u306E\u4FA1\u5024\u3092\u6301\u3064\u4F01\u696D\u3092\u4F5C\u3063\u3066\u3044\u304F\u3068\u3044\u3046\u65B9\u91DD\u306E\u3082\u3068\u3001<br/>\u3059\u3079\u3066\u306E\u5F93\u696D\u54E1\u304C\u7D4C\u55B6\u7406\u5FF5\u3068\u5171\u540C\u306E\u4FA1\u5024\u306B\u57FA\u3065\u3044\u3066\u751F\u6D3B\u306B\u4FBF\u5229\u3055\u3068\u5FEB\u9069\u3055\u3001<br/>\u697D\u3057\u3055\u3092\u4E0E\u3048\u308B\u5546\u54C1\u3068\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3059\u308B\u300C\u751F\u6D3B\u4FA1\u5024\u5411\u4E0A\u300D\u306E\u30A2\u30B7\u30B9\u30BF\u30F3\u30C8\u306B\u306A\u308A\u307E\u3059\u3002
company.managementIdea.part2Title=\u30B0\u30ED\u30FC\u30D0\u30EB\u7AF6\u4E89\u529B\u5F37\u5316\u306E\u305F\u3081\u306E\u52AA\u529B
company.managementIdea.part2Desc1=\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u30012009\u5E743\u670831\u65E5\u3001\u300C\u30B0\u30ED\u30FC\u30D0\u30EB\u7D4C\u55B6\u5BA3\u5E03\u5F0F\u300D\u3092\u958B\u3044\u3066\u3001<br/>\u30B0\u30EB\u30FC\u30D7\u767A\u8DB3\u3092\u5BA3\u8A00\u3057\u306610\u5E74\u304C\u7D4C\u3061\u3001100\u5E74\u4F01\u696D\u306B\u5411\u3051\u3066\u524D\u9032\u3057\u3066\u3044\u307E\u3059\u3002 <br/>\u901A\u4FE1\u3001\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3\u3001\u30D5\u30FC\u30C9\u3001\u4E0D\u52D5\u7523\u306A\u3069\u4E3B\u529B\u4E8B\u696D\u306E\u30B3\u30A2\u30B3\u30F3\u30D4\u30BF\u30F3\u30B9\u3092\u96C6\u4E2D\u3057\u3001<br/>\u65B0\u4E8B\u696D\u306E\u767A\u6398\u3068\u30B0\u30ED\u30FC\u30D0\u30EB\u4E8B\u696D\u62E1\u5927\u3092\u901A\u3058\u3066\u6301\u7D9A\u7684\u306A\u6210\u9577\u3092\u8B33\u6B4C\u3057\u3066\u304D\u305F\u5358\u7D14\u306A\u5916\u5F62\u306E\u6210\u9577\u306B<br/>\u3068\u3069\u307E\u3063\u305F\u306E\u3067\u306F\u306A\u304F\u3001\u30B0\u30ED\u30FC\u30D0\u30EB\u4F01\u696D\u3068\u3057\u3066\u8DF3\u8E8D\u3059\u308B\u305F\u3081\u306E\u7D99\u7D9A\u7684\u306A\u52AA\u529B\u3092\u60DC\u3057\u307E\u306A\u304B\u3063\u305F<br/>\u7D50\u679C\u3001\u6D77\u5916\u58F2\u4E0A\u9AD8\u306E\u5272\u5408\u304C\u534A\u5206\u3092\u8D85\u3048\u3001\u30B0\u30ED\u30FC\u30D0\u30EB\u4F01\u696D\u3078\u3068\u5909\u8C8C\u3057\u307E\u3057\u305F\u3002
company.managementIdea.part3Title=\u56FD\u6C11\u306E\u4FE1\u983C\u3092\u571F\u53F0\u306B\u767A\u5C55\u3059\u308B\u4F1A\u793E\u306B
company.managementIdea.part3Desc1=\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u3001\u6301\u682A\u4F1A\u793E\u3067\u3042\u308B<br/>\uFF08\u682A\uFF09Wise Solutions\u3068\uFF08\u682A\uFF09\u30EB\u30F3\u30EF\u901A\u4FE1\u3001\uFF08\u682A\uFF09\u30EA\u30F3\u30C8\u30F3\u30B8\u30E3\u30D1\u30F3\u3001\uFF08\u682A\uFF09\u30EF\u30A4\u30BA\u30A4\u30F3\u30B3\u30FC\u30DD\u30EC\u30FC\u30B7\u30E7\u30F3\u3001<br/>\uFF08\u682A\uFF09HANDY company\u3001\uFF08\u682A\uFF09\u30B9\u30B3\u3001\uFF08\u682A\uFF09\u30EF\u30FC\u30EB\u30C9SIM\u3001\uFF08\u682A\uFF09\u30D6\u30EB\u30FC\u30AA\u30FC\u30B7\u30E3\u30F3\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u3001<br/>\uFF08\u682A\uFF09WKRINVESTMENTS\u306A\u3069\u306E\u4E3B\u8981\u306A\u5B50\u4F1A\u793E\u304A\u3088\u3073\u95A2\u9023\u4F1A\u793E\u3067\u69CB\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u3002<br/>\u3053\u308C\u304B\u3089\u682A\u5F0F\u4F1A\u793EWise Solutions\u306F\u5FC3\u304B\u3089\u758E\u901A\u3092\u901A\u3058\u3066\u56FD\u6C11\u306B\u4FE1\u983C\u3055\u308C\u308B\u4F01\u696D\u306B\u306A\u308B\u3088\u3046\u306B<br/>\u900F\u660E\u3067\u516C\u6B63\u306A\u7CBE\u795E\u3067\u502B\u7406\u7D4C\u55B6\u3068\u30B3\u30F3\u30D7\u30E9\u30A4\u30A2\u30F3\u30B9\u7D4C\u55B6\u306E\u5148\u982D\u306B\u7ACB\u3063\u3066\u3044\u304D\u307E\u3059\u3002
company.globalNetwork.desc1=\u6D77\u5916\u56DE\u7DDA\u306E\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB
company.globalNetwork.desc2=SIM\u30AB\u30FC\u30C9\u306E\u4ED5\u5165\u308C
company.globalNetwork.desc3=\u6D77\u5916\u6E21\u822A\u8005\u5411\u3051\u643A\u5E2F\u96FB\u8A71\u30EC\u30F3\u30BF\u30EB
company.globalNetwork.desc4=\u6D77\u5916\u4E21\u884C\u5411\u3051SIM\u306E\u5378\u8CA9\u58F2\u53CA\u3073\u5C0F\u58F2\u308A
company.globalNetwork.desc5=\u30DD\u30B1\u30C3\u30C8WIFI\u30EC\u30F3\u30BF\u30EB\u30B5\u30FC\u30D3\u30B9
company.globalNetwork.desc6=\u30EF\u30A4\u30BA\u793E\u3068\u306E\u72EC\u5360\u4EE3\u7406\u5E97\u5951\u7D04\u7DE0\u7D50
company.globalNetwork.desc7=\u30A2\u30D1\u30EC\u30EB\u30D6\u30E9\u30F3\u30C9\u300CLINTON JAPAN\u300D\u53CA\u3073LINTON DIRECT\u5C55\u958B
company.globalNetwork.desc8=\u30EF\u30A4\u30BA\u793E\u306E\u8863\u98DF\u4F4F\u95A2\u9023\u30D3\u30B8\u30CD\u30B9\u306B\u3066\u6D77\u5916\u9032\u51FA\u5C55\u958B
company.globalNetwork.desc9=\u30D5\u30A3\u30EA\u30D4\u30F3\u30C7\u30D1\u30FC\u30C8\u30D6\u30E9\u30F3\u30C9SM\u306B\u3066\u30D5\u30FC\u30C9\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u300CWATA\u300D\u76F4\u55B6\u5E97\u904B\u55B6
company.globalNetwork.desc11=\u30B7\u30A7\u30A2\u30AA\u30D5\u30A3\u30B9\u30D6\u30E9\u30F3\u30C9\u300CMeWORK\u300D\u53CA\u3073\u4F01\u696D\u578BAIRBNB\u5C55\u958B<br>\u4ECA\u5F8C\u6CD5\u4EBA\u306E\u99D0\u5728\u54E1\u5411\u3051\u5BBF\u6CCA\u30B5\u30FC\u30D3\u30B9\u5C55\u958B
company.globalNetwork.desc12=\u30A2\u30E1\u30EA\u30AB\u901A\u4FE1\u5927\u624B\u300CT-MOBILE\u300D\u4EE3\u7406\u5E97
company.globalNetwork.desc13=\u30D0\u30F3\u30B3\u30AF\u56FD\u969B\u7A7A\u6E2F\u306B\u3066\u30B5\u30FC\u30D3\u30B9\u30AB\u30A6\u30F3\u30BF\u30FC\u904B\u55B6
company.globalNetwork.desc14=\u65C5\u884C\u30D0\u30A6\u30C1\u30E3\u30FC\u4ED5\u5165\u308C\u53CA\u3073\u5378\u8CA9\u58F2\u3001\u30D0\u30A6\u30C1\u30E3\u30FC\u30A2\u30D7\u30EA\u300CGOGOTRIP\u300D\u904B\u55B6
company.globalNetwork.desc15=\u30EA\u30A2\u30EB\u30BF\u30A4\u30E0\u70BA\u66FF\u30EC\u30FC\u30C8\u7167\u4F1A\u3001\u30EA\u30A2\u30EB\u30BF\u30A4\u30E0\u7FFB\u8A33\u6A5F\u80FD\u3001\u5468\u8FBA\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u691C\u7D22\u6A5F\u80FD\u304C\u53EF\u80FD
company.globalNetwork.desc16=2013\u5E74\u5EA6\u304B\u3089\u30D5\u30FC\u30C9\u306E\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA[WATA]\u76F4\u55B6\u5E97\u904B\u55B6\u3068\u98DF\u6750\u6D41\u901A
company.globalNetwork.koreaName=\u97D3\u56FD\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30B9\u30B3\u3000SCO CO.,LTD
company.globalNetwork.japanName1=\u682A\u5F0F\u4F1A\u793E\u30EF\u30A4\u30BA\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u30BAWISE\u30FBSOLUTIONS CO.,LTD
company.globalNetwork.japanName2=\u682A\u5F0F\u4F1A\u793E\u30EA\u30F3\u30C8\u30F3\u30B8\u30E3\u30D1\u30F3 LINTON JAPAN CO., LTD
company.globalNetwork.honkongName=\u9999\u6E2F\u6CD5\u4EBA\u6709\u9650\u4F1A\u793E\u30E6\u30E6\u30B7\u30FC\u30E0 UUSIM LIMITED CO.,LTD
company.globalNetwork.taiwanName=\u53F0\u6E7E\u6CD5\u4EBA\u6709\u9650\u4F1A\u793E\u30EB\u30F3\u30EF\u901A\u4FE1 LE WANG TONG ENTERPRISE CO.,LTD
company.globalNetwork.phillippineName=\u30D5\u30A3\u30EA\u30D4\u30F3\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E H&Y\u3000\u30AB\u30F3\u30D1\u30CB\u30FCHANDY CO.,LTD
company.globalNetwork.englishName=\u30A4\u30AE\u30EA\u30B9\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E WKR\u30A4\u30F3\u30D9\u30B9\u30C8\u30E1\u30F3\u30C8 WKRINVESTMENTS CO.,LTD
company.globalNetwork.americaName=\u30A2\u30E1\u30EA\u30AB\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30D6\u30EB\u30FC\u30AA\u30FC\u30B7\u30E3\u30F3\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3BLUE OCEAN
company.globalNetwork.thaiName1=\u30BF\u30A4\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30EF\u30A4\u30BA\u30A4\u30F3\u30B3\u30FC\u30DD\u30EC\u30FC\u30B7\u30E7\u30F3WISEINCORPORATION
company.globalNetwork.thaiName2=\u30BF\u30A4\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30B4\u30FC\u30B4\u30FC\u30C8\u30EA\u30C3\u30D7\u3000GOGOTRIP\u3000Trevle
company.globalNetwork.thaiName3=\u30BF\u30A4\u6CD5\u4EBA WATA CAFE
company.branch=\u652F\u793E\u6848\u5185
company.branch.japan=\u65E5\u672C\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E
company.branch.wiseSolutions=\u30EF\u30A4\u30BA\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u30BA
company.branch.korea=\u97D3\u56FD\u6CD5\u4EBA\u3000
company.branch.sco=\u30B9\u30B3
company.branch.america=\u30A2\u30E1\u30EA\u30AB\u6CD5\u4EBA\u3000\u682A\u5F0F\u4F1A\u793E
company.branch.blue=\u30D6\u30EB\u30FC\u30AA\u30FC\u30B7\u30E3\u30F3\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3
company.branch.thai=\u30BF\u30A4\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E
company.branch.wiseInCorp=\u30EF\u30A4\u30BA\u30A4\u30F3\u30B3\u30FC\u30DD\u30EC\u30FC\u30B7\u30E7\u30F3
company.branch.gogoTrip=\u30B4\u30FC\u30B4\u30FC\u30C8\u30E9\u30D9\u30EB
company.branch.wataCafe=\u30BF\u30A4\u6CD5\u4EBAWATA\u3000CAF\u00C9
company.branch.taiwan=\u53F0\u6E7E\u6CD5\u4EBA\u3000\u6709\u9650\u4F1A\u793E
company.branch.rungwa=\u30EB\u30F3\u30EF\u901A\u4FE1\u8A2D\u7ACB
company.branch.hongkong=\u9999\u6E2F\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E
company.branch.yuyusim=\u30E6\u30E6\u30B7\u30FC\u30E0\u8A2D\u7ACB
company.branch.phillippine=\u30D5\u30A3\u30EA\u30D4\u30F3\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E
company.branch.hAndY=H&Y\u30AB\u30F3\u30D1\u30CB\u30FC\u8A2D\u7ACB
company.branch.england=\u30A4\u30AE\u30EA\u30B9\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u3000
company.branch.wkr=WKR\u30A4\u30F3\u30D9\u30B9\u30C8\u30E1\u30F3\u30C8\u8A2D\u7ACB
company.branch.linton=\u682A\u5F0F\u4F1A\u793E\u30EA\u30F3\u30C8\u30F3\u30B8\u30E3\u30D1\u30F3 LINTON JAPAN CO., LTD
company.branch.japanDesc1=\u6CD5\u4EBA\u643A\u5E2F\u96FB\u8A71\u30EC\u30F3\u30BF\u30EB\u3001\u6D77\u5916\u56DE\u7DDA\u306E\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3001\u65C5\u884C\u8005\u306ESIM\u30AB\u30FC\u30C9\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3068\u30EA\u30C6\u30FC\u30EB\u8CA9\u58F2
company.branch.koreaDesc=\u6CD5\u4EBA\u643A\u5E2F\u96FB\u8A71\u30EC\u30F3\u30BF\u30EB\u3001\u6D77\u5916\u56DE\u7DDA\u306E\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3001\u65C5\u884C\u8005\u306ESIM\u30AB\u30FC\u30C9\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3068\u30EA\u30C6\u30FC\u30EB\u8CA9\u58F2
company.branch.americaDesc=\u7C73\u56FD\u901A\u4FE1\u793E[T-Mobile]\u4EE3\u7406\u5E97\u3001<br/>\u65C5\u884CSIM\u30AB\u30FC\u30C9\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3068\u30EA\u30C6\u30FC\u30EB\u8CA9\u58F2
company.branch.thaiDesc1=\u30D0\u30F3\u30B3\u30AF\u30FB\u30B9\u30EF\u30F3\u30CA\u30D7\u30FC\u30E0\u56FD\u969B\u7A7A\u6E2F\u30B5\u30FC\u30D3\u30B9\u30AB\u30A6\u30F3\u30BF\u30FC\u4FDD\u6709 \u30DD\u30B1\u30C3\u30C8Wi-Fi\u30EC\u30F3\u30BF\u30EB\u30B5\u30FC\u30D3\u30B9\u3001<br/>\u65C5\u884C\u8005\u306ESIM\u30AB\u30FC\u30C9\u30DB\u30FC\u30EB\u30BB\u30FC\u30EB\u3068\u30EA\u30C6\u30FC\u30EB\u8CA9\u58F2
company.branch.thaiDesc2=\u65C5\u884C\u30D0\u30A6\u30C1\u30E3\u30FC\u4ED5\u5165\u308C\u53CA\u3073\u5378\u8CA9\u58F2, <br/>\u30D0\u30A6\u30C1\u30E3\u30FC\u30A2\u30D7\u30EA\u300CGOGOTRIP\u300D\u904B\u55B6
company.branch.thaiDesc3=\u30D5\u30FC\u30C9\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u76F4\u55B6\u5E97\u904B\u55B6
company.branch.taiwanDesc=\u65C5\u884C\u8005\u5411\u3051SIM\u5378\u53CA\u3073\u5C0F\u58F2\u308A
company.branch.hongkongDesc=SIM\u306E\u4ED5\u5165\u308C\u53CA\u3073\u8CA9\u58F2
company.branch.phillippineDesc=\u30D5\u30FC\u30C9\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BAWATA\u76F4\u55B6\u5E97\u904B\u55B6\u53CA\u3073\u98DF\u6750\u6599\u6D41\u901A\u3001, <br/>\u30B7\u30A7\u30A2\u30AA\u30D5\u30A3\u30B9\u30D6\u30E9\u30F3\u30C9MeWORK\u3001\u4F01\u696D\u578BAIRBNB\u5C55\u958B
company.branch.englandDesc=\u30E8\u30FC\u30ED\u30C3\u30D1\u65C5\u884C\u8005\u5411\u3051SIM\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u8CA9\u58F2
company.branch.japanDesc2=\u30EF\u30A4\u30BA\u793E\u3068\u72EC\u5360\u4EE3\u7406\u5E97\u5951\u7D04\u53CA\u3073\u7BA1\u7406\u4EE3\u884C\u5951\u7D04\u7DE0\u7D50, <br/>\u30A2\u30D1\u30EC\u30EB\u30D6\u30E9\u30F3\u30C9LINTON JAPAN\u53CA\u3073LINTON DIRECT\u5C55\u958B
company.companyHistory.desc2010=\u65E5\u672C\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30EF\u30A4\u30BA\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u30BA\u8A2D\u7ACB
company.companyHistory.desc2011=\u97D3\u56FD\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30B9\u30B3\u8A2D\u7ACB
company.companyHistory.desc2012=\u30A2\u30E1\u30EA\u30AB\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30D6\u30EB\u30FC\u30AA\u30FC\u30B7\u30E3\u30F3\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u8A2D\u7ACB
company.companyHistory.desc2013=\u30BF\u30A4\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30EF\u30A4\u30BA\u30A4\u30F3\u30B3\u30FC\u30DD\u30EC\u30FC\u30B7\u30E7\u30F3\u8A2D\u7ACB
company.companyHistory.desc2014=\u53F0\u6E7E\u6CD5\u4EBA\u6709\u9650\u4F1A\u793E\u30EB\u30F3\u30EF\u901A\u4FE1 \u8A2D\u7ACB
company.companyHistory.desc2016=\u9999\u6E2F\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793E\u30E6\u30E6\u30B7\u30FC\u30E0\u8A2D\u7ACB
company.companyHistory.desc2017=\u30D5\u30A3\u30EA\u30D4\u30F3\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793EH&Y\u30AB\u30F3\u30D1\u30CB\u30FC\u8A2D\u7ACB
company.companyHistory.desc2018=\u30A4\u30AE\u30EA\u30B9\u6CD5\u4EBA\u682A\u5F0F\u4F1A\u793EWKR\u30A4\u30F3\u30D9\u30B9\u30C8\u30E1\u30F3\u30C8\u8A2D\u7ACB
company.companyHistory.desc2019=\u682A\u5F0F\u4F1A\u793E\u30EA\u30F3\u30C8\u30F3\u30B8\u30E3\u30D1\u30F3\u2192\u30EF\u30A4\u30BA\u793E\u7CFB\u5217\u3078\u7DE8\u5165
notice.promotionMaterial.title=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u306E\u5E83\u5831\u8CC7\u6599\u3067\u3059\u3002
notice.promotionMaterial.sub=\u9867\u5BA2\u3068\u5171\u306B\u6210\u9577\u3057\u3066\u3044\u304F\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u306E\u5E83\u5831\u8CC7\u6599\u3067\u3059\u3002
notice.promotionMaterial.pdf1=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u5E83\u5831\u8CC7\u6599\uFF3F\u97D3\u56FD\u8A9E\u7248
notice.promotionMaterial.pdf2=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u5E83\u5831\u8CC7\u6599\uFF3F\u97D3\u56FD\u8A9E\u7248
notice.promotionMaterial.pdf3=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u5E83\u5831\u8CC7\u6599\uFF3F\u97D3\u56FD\u8A9E\u7248
notice.promotionMaterial.pdf4=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u5E83\u5831\u8CC7\u6599\uFF3F\u97D3\u56FD\u8A9E\u7248
business.title=\u9867\u5BA2\u3068\u5171\u306B\u672A\u6765\u3078\u306E\u4FA1\u5024\u3092\u4F5C\u308A\u307E\u3059\u3002
business.tourDesc=\u300CGOGOTRIP\u300D\u30A2\u30D7\u30EA\u3092\u901A\u3058\u3066\u69D8\u3005\u306A<br/>\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002
business.communicationDesc=\u4E16\u754C\u5404\u56FD\u306E\u73FE\u5730\u5951\u7D04\u306B\u3088\u308B<br/>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u78BA\u7ACB\u3001\u6CD5\u4EBA\u53CA\u3073\u500B\u4EBA\u3078<br/>\u901A\u4FE1\u30B5\u30FC\u30D3\u30B9\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002
business.fashionDesc=115\u5E74\u6B74\u53F2\u3092\u6301\u3064LINTON\u30D6\u30E9\u30F3\u30C9\u306E<br/>\u65E5\u672C\u4EE3\u7406\u5E97\u3068\u3057\u3066\u30A4\u30AE\u30EA\u30B9\u672C\u793E\u3068\u306E\u5171\u540C\u958B\u767A\u5546\u54C1\u3092\u8CA9\u58F2\u3057\u3066\u3044\u307E\u3059\u3002
business.realStateDesc=\u6771\u5357\u30A2\u30B8\u30A2\u30B7\u30A7\u30A2\u30AA\u30D5\u30A3\u30B9\u30D6\u30E9\u30F3\u30C9\u300CMeWORK\u300D\u904B\u55B6\u3001\u30B3\u30F3\u30C9\u30DF\u30CB\u30A2\u30E0\u6295\u8CC7\u3092\u901A\u3058\u3066AIRBNB\u5C55\u958B\u6E96\u5099\u306A\u3069<br/>\u3044\u308D\u3044\u308D\u6A21\u7D22\u3057\u3066\u3044\u307E\u3059\u3002
business.franchiseDesc=\u30BF\u30A4\u3001\u30D5\u30A3\u30EA\u30D4\u30F3\u3092\u4E2D\u5FC3\u306B\u30A2\u30B8\u30A2\u306E\u591A\u56FD\u7C4D\u6599\u7406\u30D6\u30E9\u30F3\u30C9\u3010WATA\u3011\u3092\u5C55\u958B\u3057\u3001\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u4E8B\u696D\u3092\u9032\u3081\u3066\u3044\u307E\u3059\u3002
business.tour.desc=\u65C5\u884C\u30A2\u30D7\u30EA\u3010GOGO TRIP\u3011\u3092\u4F7F\u7528\u3059\u308B\u65C5\u884C\u8005\u306B\u3001\u2028 <br/> \u65C5\u884C\u5148\u3067\u697D\u3057\u3081\u308B\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3084\u5468\u8FBA\u89B3\u5149\u5730\u306A\u3069\u3067\u4F7F\u7528\u3067\u304D\u308B\u30D0\u30A6\u30C1\u30E3\u30FC\u3092\u63D0\u4F9B\u3057\u3001<br/> \u307E\u305F\u3001\u30A2\u30D7\u30EA\u306B\u306F\u30EA\u30A2\u30EB\u30BF\u30A4\u30E0\u306E\u70BA\u66FF\u7D39\u4ECB\u3084\u7FFB\u8A33\u6A5F\u80FD\u306A\u3069\u3092\u4ED8\u5E2F\u3055\u305B\u308B\u3053\u3068\u3067\u3001<br/>\u66F4\u306B\u65C5\u884C\u8005\u306E\u5229\u4FBF\u6027\u3092\u8003\u3048\u3001\u958B\u767A\u306B\u529B\u3092\u5165\u308C\u3066\u3044\u307E\u3059\u3002
business.realState.desc=\u6771\u5357\u30A2\u30B8\u30A2\u3067\u306E\u30B7\u30A7\u30A2\u30AA\u30D5\u30A3\u30B9\u30D6\u30E9\u30F3\u30C9\u3010MeWORK\u3011\u3092\u7ACB\u3061\u4E0A\u3052\u3001<br/>\u30AA\u30D5\u30A3\u30B9\u306E\u904B\u55B6\u3084\u30DE\u30F3\u30B7\u30E7\u30F3\u6295\u8CC7\u3092\u901A\u3058\u305FAirBnB\u9032\u51FA\u306A\u3069\uFF11\u3064\u306E\u3053\u3068\u306B<br/>\u3068\u3069\u307E\u3089\u305A\u767A\u5C55\u3055\u305B\u3066\u884C\u304D\u307E\u3059\u3002
business.communication.desc1=\u4E16\u754C\u5404\u56FD\u306E\u901A\u4FE1\u4F1A\u793E\u3068\u76F4\u63A5\u5951\u7D04\u3092\u901A\u3058\u305F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u78BA\u7ACB\u3057\u3001<br/> \u73FE\u5728\u3067\u306F\u3001\u4E0A\u5834\u4F01\u696D\u3084\u5B98\u516C\u5E81\u3092\u306F\u3058\u3081\u3001\u591A\u304F\u306E\u304A\u5BA2\u69D8\u306B\u9078\u3093\u3067\u3044\u305F\u3060\u3044\u3066\u3044\u307E\u3059\u3002\u00A0
business.communication.desc2=\u65C5\u884C\u8005\u306E\u305F\u3081\u306ESIM\u30AB\u30FC\u30C9\u3082\u8CA9\u58F2\u3057\u3066\u304A\u308A\u3001<br/> \u304A\u5BA2\u69D8\u304C\u5B89\u4FA1\u304B\u3064\u3001\u30B9\u30C8\u30EC\u30B9\u306A\u304F\u6D77\u5916\u3067\u306E\u30C7\u30FC\u30BF\u4F7F\u7528\u304C\u3067\u304D\u308B\u3088\u3046\u306B\u5229\u4FBF\u6027\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002
business.franchise.desc=\u30BF\u30A4\u3001\u30D5\u30A3\u30EA\u30D4\u30F3\u3092\u4E2D\u5FC3\u306B\u30A2\u30B8\u30A2\u306E\u591A\u56FD\u7C4D\u6599\u7406\u30D6\u30E9\u30F3\u30C9<br/>\u3010WATA\u3011\u3092\u5C55\u958B\u3057\u3001\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u4E8B\u696D\u3092\u9032\u3081\u3066\u3044\u307E\u3059\u3002
business.fashion.desc=\u30A4\u30AE\u30EA\u30B9\u3067100\u5E74\u3092\u8D85\u3048\u308B\u4F1D\u7D71\u306E\u3042\u308B\u30C4\u30A4\u30FC\u30C9\u30E1\u30FC\u30AB\u30FCLINTON\u793E\u306E\u65E5\u672C\u4EE3\u7406\u5E97\u3068\u3057\u3066\u3001<br/> \u4E16\u754C\u7684\u306A\u30C4\u30A4\u30FC\u30C9\u751F\u5730\u3092\u63D0\u4F9B\u3057\u3066\u304A\u308A\u3001\uFF12\uFF10\uFF11\uFF12\u5E74LINTON TWEED\u30AA\u30EA\u30B8\u30CA\u30EB\u30D6\u30E9\u30F3\u30C9\u3092\u7ACB\u3061\u4E0A\u3052\u3001<br/> \u30A4\u30AE\u30EA\u30B9\u3068\u65E5\u672C\u3067\u30AA\u30EA\u30B8\u30CA\u30EB\u5546\u54C1\u3092\u958B\u767A\u3001\u8CA9\u58F2\u3092\u3057\u3066\u3044\u307E\u3059\u3002 <br/> LINTON\u793E\u306F\u3001\uFF11\uFF19\uFF11\uFF12\u5E74\u306B\u82F1\u56FD\u3067\u8A2D\u7ACB\u3057\u30C4\u30A4\u30FC\u30C9\u306E\u751F\u5730\u3092\u6271\u3063\u3066\u304A\u308A\u3001<br/> \u73FE\u5728\u3067\u306F\u30B7\u30E3\u30CD\u30EB\u306E\u30C4\u30A4\u30FC\u30C9\u30B8\u30E3\u30B1\u30C3\u30C8\u3092\u7B46\u982D\u306B\u30D0\u30FC\u30D0\u30EA\u30FC\u306A\u3069 <br/> \u4E16\u754C\u7684\u306A\u30D6\u30E9\u30F3\u30C9\u3068\u53D6\u5F15\u3092\u3057\u3001\u30E8\u30FC\u30ED\u30C3\u30D1\u3001\u30A2\u30E1\u30EA\u30AB\u3001 <br/> \u30A2\u30B8\u30A2\u306A\u3069\u4E16\u754C\u4E2D\u306B\u751F\u5730\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002
recruit.title=\u30EF\u30A4\u30BA\u30DB\u30FC\u30EB\u30C7\u30A3\u30F3\u30B0\u30B9\u306F\u6700\u9AD8\u306E\u7AF6\u4E89\u529B\u3092\u6301\u3063\u305F\u30B0\u30ED\u30FC\u30D0\u30EB\u306A\u4EBA\u6750\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
recruit.service.title=[\u30AD\u30E3\u30EA\u30A2]\u30B5\u30FC\u30D3\u30B9\u904B\u55B6\u3068\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0
recruit.service.desc1=\u62C5\u5F53\u696D\u52D9<br/> - \u6307\u6A19\u306E\u5206\u6790\u3092\u901A\u3058\u305F\u30B5\u30FC\u30D3\u30B9\u3068\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u6226\u7565\u306E\u6539\u5584\u5C0E\u51FA<br/> - \u30B5\u30FC\u30D3\u30B9\u6539\u5584\u306E\u305F\u3081\u306E\u4F01\u753B/\u958B\u767A/\u30C7\u30B6\u30A4\u30F3\u3068\u306E\u5354\u529B\uFF08\u6D77\u5916\u73FE\u5730\u62C5\u5F53\u8005\uFF09<br/> - \u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u6226\u7565\u6A39\u7ACB\u3068\u5B9F\u884C
recruit.service.desc2=\u8CC7\u683C<br/> - \u5951\u7D04\u306F\u3001\u30A2\u30D5\u30A3\u30EA\u30A8\u30A4\u30C8\u30B1\u30A2\u306A\u3069\u306E\u5BFE\u5916\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u696D\u52D9\u53EF\u80FD\u8005\uFF083\u5E74\u76EE\u4EE5\u4E0A\uFF09<br/> - \u30B8\u30E7\u30F3\u30EA\u30E3\u30AF\u30BD\u4F5C\u6210\u3068\u30D7\u30EC\u30BC\u30F3\u30C6\u30FC\u30B7\u30E7\u30F3\u80FD\u529B\u5FC5\u9808<br/> - \u82F1\u8A9Eor\u65E5\u672C\u8A9E\u304C\u3067\u304D\u308B\u65B9<br/> - \u6D77\u5916\u51FA\u5F35\u306B\u6B20\u683C\u4E8B\u7531\u304C\u306A\u3044\u65B9
recruit.service.desc3=\u512A\u9047\u6761\u4EF6<br/> - \u4E2D\u56FD\u8A9E\u3001\u30BF\u30A4\u8A9E\u3067\u304D\u308B\u65B9<br/> - \u7A4D\u6975\u7684\u3067\u60C5\u71B1\u7684\u306A\u30DE\u30A4\u30F3\u30C9\u3092\u4FDD\u6709\u8005
recruit.service.desc4=\u63A1\u7528\u3057\u305F\u3044\u4EBA<br/> - \u7DCF\u5408\u7684\u306A\u8996\u70B9\u3067\u306E\u6307\u6A19\u3092\u5206\u6790\u3057\u3066\u3001\u5E02\u5834\u5185\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u73FE\u72B6\u3068\u6539\u5584\u70B9\u3092\u5C0E\u304D\u51FA\u3059\u3053\u3068\u304C\u3067\u304D\u308B\u65B9\u3092\u63A2\u3057\u3066\u3044\u307E\u3059\u3002<br/> - \u30AA\u30F3/\u30AA\u30D5\u30E9\u30A4\u30F3\u306E\u30DE\u30FC\u30B1\u30C6\u30A3\u30F3\u30B0\u306E\u7D4C\u9A13\u3092\u6709\u3057\u3066\u304A\u308A\u3001\u30B5\u30FC\u30D3\u30B9\u6307\u6A19\u306E\u5411\u4E0A/\u4F4D\u76F8\u3092\u5F37\u5316\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u306A\u6765\u3066\u3001\u30AA\u30D5\u30E9\u30A4\u30F3\u6226\u7565\u3092\u7B56\u5B9A\u3057\u3001\u5B9F\u884C\u307E\u3067\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u65B9\u306A\u3089\u3001\u3088\u308A\u6B53\u8FCE\u3057\u307E\u3059\u3002<br/> - \u6D77\u5916\u73FE\u5730\u306E\u30B5\u30FC\u30D3\u30B9\u62C5\u5F53\u8005\u3068\u4EE3\u7406\u5E97\u3068\u306E\u5354\u529B\u304C\u5FC5\u8981\u3067\u3001\u30D3\u30B8\u30CD\u30B9\u5916\u56FD\u8A9E\u304C\u3067\u304D\u308B\u65B9\u3001\u306A\u3069\u7A4D\u6975\u7684\u306B\u652F\u63F4\u3092\u304A\u9858\u3044\u3044\u305F\u3057\u307E\u3059\u3002
recruit.contents.title=[\u30AD\u30E3\u30EA\u30A2]\u30B3\u30F3\u30C6\u30F3\u30C4\u4F01\u753B\u904B\u55B6
recruit.contents.desc1=\u62C5\u5F53\u696D\u52D9<br/> - \u89B3\u5149\u3001\u98DF\u54C1\u3001\u901A\u4FE1\u3001\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3\u3001\u4E0D\u52D5\u7523\u306A\u3069\u306E\u5404\u30B5\u30FC\u30D3\u30B9\u5185\u306B\u4F7F\u7528\u3059\u308B\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u4F01\u753B\u3068\u904B\u55B6<br/> - \u4E3B\u8981\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5408\u3063\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u30E9\u30A4\u30F3\u30CA\u30C3\u30D7\u3068\u65B9\u5411\u6027\u3092\u78BA\u7ACB<br/> - \u6D77\u5916\u73FE\u5730\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u767A\u6398
recruit.contents.desc2=\u8CC7\u683C<br/> - \u30AA\u30F3/\u30AA\u30D5\u30E9\u30A4\u30F3\u30B3\u30F3\u30C6\u30F3\u30C4\u5206\u6790/\u904B\u55B6/\u7BA1\u7406\u696D\u52D9\u7D4C\u9A13\u8005\uFF083\u5E74\u76EE\u4EE5\u4E0A\uFF09<br/> - \u5951\u7D04\u306F\u3001\u30A2\u30D5\u30A3\u30EA\u30A8\u30A4\u30C8\u30B1\u30A2\u306A\u3069\u306E\u5BFE\u5916\u30B3\u30E0\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u696D\u52D9\u53EF\u80FD\u8005\uFF083\u5E74\u76EE\u4EE5\u4E0A\uFF09<br/> - \u82F1\u8A9Eor\u65E5\u672C\u8A9E\u304C\u3067\u304D\u308B\u65B9<br/> - \u6D77\u5916\u51FA\u5F35\u306B\u6B20\u683C\u4E8B\u7531\u304C\u306A\u3044\u65B9
recruit.contents.desc3=\u512A\u9047\u6761\u4EF6<br/> - \u4E2D\u56FD\u8A9E\u3001\u30BF\u30A4\u8A9E\u3067\u304D\u308B\u65B9<br/> - \u30AA\u30F3/\u30AA\u30D5\u30E9\u30A4\u30F3\u30B3\u30F3\u30C6\u30F3\u30C4\u3078\u306E\u95A2\u5FC3\u304C\u3042\u308B\u65B9<br/> - \u7A4D\u6975\u7684\u3067\u60C5\u71B1\u7684\u306A\u30DE\u30A4\u30F3\u30C9\u306E\u4FDD\u6709\u8005
recruit.java.title=[\u30AD\u30E3\u30EA\u30A2] Java\u30B5\u30FC\u30D0\u30FC\u306E\u958B\u767A\u8005
recruit.java.desc1=\u62C5\u5F53\u696D\u52D9<br/> - \u30B0\u30ED\u30FC\u30D0\u30EB\u306A\u74B0\u5883\u3067\u3082\u901A\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u5171\u901A\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u306E\u958B\u767A<br/> - \u4E0D\u52D5\u7523\u3001\u30D5\u30A1\u30C3\u30B7\u30E7\u30F3\u3001\u30D5\u30E9\u30F3\u30C1\u30E3\u30A4\u30BA\u3001\u901A\u4FE1\u3001\u89B3\u5149\u306A\u3069\u306E\u30B5\u30FC\u30D3\u30B9\u958B\u767A<br/> - \u6D77\u5916\u73FE\u5730\u30AA\u30D5\u30A3\u30B9\u306E\u62C5\u5F53\u8005\u3068\u958B\u767A\u8005\u3068\u306E\u6280\u8853\u4EA4\u6D41\u3068\u30B0\u30ED\u30FC\u30D0\u30EB\u306A\u958B\u767A\u74B0\u5883\u306E\u7D4C\u9A13
recruit.java.desc2=\u8CC7\u683C<br/> -  Java\uFF06Spring Framework\u30D9\u30FC\u30B9\u306EWeb\u30B5\u30FC\u30D0\u30FC\u958B\u767A\u7D4C\u9A133\u5E74\u4EE5\u4E0A\u3001\u307E\u305F\u306F\u305D\u308C\u306B\u6E96\u305A\u308B\u80FD\u529B\u3092\u4FDD\u6709\u3057\u305F\u65B9<br/> -  Http2.0\u306E\u958B\u767A\u7D4C\u9A13\u306E\u3042\u308B\u65B9<br/> -  Web\u30B5\u30FC\u30D3\u30B9\u30A4\u30F3\u30D5\u30E9\u30B9\u30C8\u30E9\u30AF\u30C1\u30E3\u3078\u306E\u7406\u89E3\u304C\u3042\u308B\u65B9\uFF08apache\u3001tomcat\u3001cache\u3001batch\u3001message queue\u306A\u3069\uFF09<br/> -  MSA\u30A2\u30FC\u30AD\u30C6\u30AF\u30C1\u30E3\u306E\u5B9F\u88C5\u7D4C\u9A13\u304C\u3042\u308B\u65B9<br/> - \u5927\u5BB9\u91CF\u3068\u63A8\u5968\u30ED\u30B8\u30C3\u30AF\u306E\u958B\u767A\u7D4C\u9A13\u304C\u3042\u308B\u65B9<br/> -  HTML5\u3068SPA\u3001SSR\u306B\u7406\u89E3\u3068\u958B\u767A\u7D4C\u9A13\u304C\u3042\u308B\u65B9
recruit.java.desc3=\u512A\u9047\u6761\u4EF6<br/> - \u30B0\u30ED\u30FC\u30D0\u30EB\u30B5\u30FC\u30D3\u30B9\u306E\u958B\u767A\u7D4C\u9A13\u306E\u3042\u308B\u65B9<br/> - \u30B0\u30ED\u30FC\u30D0\u30EB\u6C7A\u6E08\u9023\u52D5\u958B\u767A\u306A\u3069\u306E\u7D4C\u9A13\u304C\u3042\u308B\u65B9<br/> - \u82F1\u8A9Eor\u65E5\u672C\u8A9Eor\u4E2D\u56FD\u8A9E\u53EF\u80FD\u306A\u65B9
recruit.process1=\u63A1\u7528\u624B\u9806\uFF1A\u66F8\u985E\u9078\u8003 - 1\u6B21\u9762\u63A5 - 2\u6B21\u9762\u63A5 - \u5065\u5EB7\u8A3A\u65AD
recruit.process2=\u5FD7\u9858\u65B9\u6CD5\uFF1Akanri@wise-ss.jp\u306B\u5C65\u6B74\u66F8\u9001\u4ED8
recruit.process3=\u9858\u66F8\u306E\u5185\u5BB9\u306E\u4E2D\u3067\u3001\u865A\u507D\u306E\u4E8B\u5B9F\u304C\u3042\u308B\u5834\u5408\u306B\u306F\u3001\u5408\u683C\u304C\u53D6\u308A\u6D88\u3055\u308C\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
recruit.rightPeople.integrity=\u8AA0\u5B9F
recruit.rightPeople.integrityDesc=\u4F1A\u793E\u3001\u9867\u5BA2\u3001\u540C\u50DA\u306B\u6B63\u76F4\u3060\u3051\u3067\u306A\u304F\u3001\u671F\u5F85\u306B\u5FDC\u3048\u308B\u52AA\u529B\u3068\u80FD\u529B\u3092\u5099\u3048\u3001\u4FE1\u983C\u3092\u4E0E\u3048\u308B\u3002
recruit.rightPeople.communication=\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3
recruit.rightPeople.communicationDesc=\u958B\u304B\u308C\u305F\u601D\u8003\u3068\u5FC3\u3092\u958B\u3044\u3066\u6B63\u76F4\u306B\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u3059\u308B\u3053\u3068\u3067\u3001\u65B0\u305F\u306A\u65B9\u7B56\u3068\u6A5F\u4F1A\u3092\u898B\u3064\u3051\u308B\u3002
recruit.rightPeople.vocation=\u4F7F\u547D\u611F
recruit.rightPeople.vocationDesc=Wise Solution\u306E\u30E1\u30F3\u30D0\u30FC\u3068\u3057\u3066\u610F\u5473\u306E\u3042\u308B\u3053\u3068\u3092\u767A\u898B\u3057\u3001\u305D\u308C\u306B\u732E\u8EAB\u3057\u3066\u3001\u500B\u4EBA\u306E\u4EBA\u751F\u306E\u76EE\u7684\u3092\u5B9F\u73FE\u3057\u3001\u307E\u305F\u3001\u793E\u4F1A\u7684\u306B\u6709\u7528\u306B\u306A\u308D\u3046\u3068\u3059\u308B\u610F\u5FD7\u3092\u6301\u3064\u3002

# 07/02
news.title=Wise News
news.desc=\u30EF\u30A4\u30BA\u30CB\u30E5\u30FC\u30B9\u3092\u304A\u5C4A\u3051\u3057\u307E\u3059\u3002
news.news1.title=\u9AD8\u984D\u30ED\u30FC\u30DF\u30F3\u30B0\u6599\u91D1\u304B\u3089\u306E\u89E3\u653E
news.news1.desc=\u73FE\u5728\u306E\u6D77\u5916\u65C5\u884C\u3067\u306F\u30B9\u30DE\u30FC\u30C8\u30D5\u30A9\u30F3\u304C\u6B20\u304B\u305B\u306A\u3044\u304C\u30ED\u30FC\u30DF\u30F3\u30B0\u6599\u91D1\u304C\u30CD\u30C3\u30AF\u3068\u306A\u3063\u3066\u3044\u305F\u3001 \u3053\u306E\u554F\u984C\u3092\u89E3\u6C7A\u3057\u305F\u306E\u304C\u3001\u30EF\u30A4\u30BA\u306E\u8CA9\u58F2\u3059\u308BSIM\u30AB\u30FC\u30C9\u3067\u3042\u308B\u3002

# 07/05
main.communicationSubMobile=\u4FA1\u5024\u3042\u308B\u901A\u4FE1\u74B0\u5883\u3092\u4F5C\u308A\u307E\u3059\u3002

# 07/25
common.email=Email